INSERT INTO
    creation_unit (
        stock_id,
        elem_name,
        elem_percentage
    )
VALUES (49, '씨에스윈드', 7.15),
    (49, 'HD현대일렉트릭', 5.97),
    (49, 'SK오션플랜트', 5.26),
    (49, 'SK이노베이션', 4.78),
    (49, '고려아연', 4.7),
    (49, '삼성E&A', 4.4),
    (49, '두산퓨얼셀', 4.21),
    (49, 'POSCO홀딩스', 4.2),
    (49, '두산에너빌리티', 4.18),
    (49, 'LS', 4.13),
    (49, 'LS ELECTRIC', 3.88),
    (49, '현대차', 3.86),
    (49, '한화솔루션', 3.84),
    (49, '에코프로비엠', 3.32),
    (49, 'S-Oil', 3.22),
    (49, '롯데케미칼', 3.19),
    (49, 'LG에너지솔루션', 2.85),
    (49, 'OCI홀딩스', 2.6),
    (49, 'LG화학', 2.51),
    (49, '삼성SDI', 2.37),
    (49, '현대모비스', 2.35),
    (49, '포스코퓨처엠', 2.24),
    (49, 'SK', 2.21),
    (49, 'SK아이이테크놀로지', 2.19),
    (49, '포스코인터내셔널', 1.94),
    (49, '엘앤에프', 1.68),
    (49, '한온시스템', 1.64),
    (49, '기아', 1.63),
    (49, '코스모신소재', 1.45),
    (49, 'LG전자', 1.31),
    (49, '에코프로', 0.28),
    (49, '원화현금', 0.44),
    (50, 'LG화학', 21.8),
    (50, 'SK이노베이션', 11.91),
    (50, 'HD현대', 5.97),
    (50, '엔켐', 5.18),
    (50, 'SKC', 5.09),
    (50, '한화솔루션', 4.76),
    (50, 'S-Oil', 4.53),
    (50, '금호석유', 4.34),
    (50, '롯데케미칼', 3.55),
    (50, '금양', 3.06),
    (50, 'KCC', 2.09),
    (50, '한솔케미칼', 2.08),
    (50, '이수스페셜티케미컬', 1.8),
    (50, '동진쎄미켐', 1.74),
    (50, 'OCI홀딩스', 1.68),
    (50, '솔브레인', 1.56),
    (50, '나노신소재', 1.48),
    (50, '효성티앤씨', 1.39),
    (50, 'HS효성첨단소재', 1.27),
    (50, '롯데정밀화학', 1.24),
    (50, '레이크머티리얼즈', 1.11),
    (50, '코오롱인더', 1.1),
    (50, '코스모화학', 1.07),
    (50, 'SK케미칼', 0.85),
    (50, 'DL', 0.83),
    (50, 'TKG휴켐스', 0.74),
    (50, '대한유화', 0.69),
    (50, 'OCI', 0.68),
    (50, 'SK가스', 0.65),
    (50, '후성', 0.63),
    (50, '한국카본', 0.61),
    (50, 'SK디스커버리', 0.54),
    (50, '솔브레인홀딩스', 0.53),
    (50, '유니드', 0.51),
    (50, 'PI첨단소재', 0.48),
    (50, '천보', 0.48),
    (50, 'DS단석', 0.47),
    (50, '백광산업', 0.43),
    (50, '애경케미칼', 0.38),
    (50, 'E1', 0.36),
    (50, '원화현금', 0.33),
    (51, 'LG화학', 19.07),
    (51, 'SK이노베이션', 12.52),
    (51, 'SK', 9.84),
    (51, 'HD현대', 6.27),
    (51, 'SKC', 5.36),
    (51, '한화솔루션', 5.01),
    (51, 'S-Oil', 4.77),
    (51, '금호석유', 4.52),
    (51, '롯데케미칼', 3.74),
    (51, 'GS', 3.47),
    (51, '금양', 3.21),
    (51, 'KCC', 2.23),
    (51, '한솔케미칼', 2.2),
    (51, '한화', 2.14),
    (51, '이수스페셜티케미컬', 1.88),
    (51, 'OCI홀딩스', 1.76),
    (51, '효성티앤씨', 1.49),
    (51, 'HS효성첨단소재', 1.33),
    (51, '롯데정밀화학', 1.31),
    (51, '코오롱인더', 1.15),
    (51, '코스모화학', 1.12),
    (51, 'SK케미칼', 0.89),
    (51, 'DL', 0.88),
    (51, 'TKG휴켐스', 0.78),
    (51, '효성', 0.78),
    (51, '대한유화', 0.74),
    (51, '후성', 0.67),
    (51, 'PI첨단소재', 0.51),
    (51, '원화현금', 0.38),
    (52, 'VICI PROPERTIES INC', 0),
    (52, 'PROLOGIS INC', 0),
    (52, 'REALTY INCOME CORP', 0),
    (52, 'AGNC INVESTMENT', 0),
    (52, 'WEYERHAEUSER CO', 0),
    (
        52,
        'HEALTHPEAK PROPERTIES INC',
        0
    ),
    (
        52,
        'HOST HOTELS & RESORTS INC',
        0
    ),
    (52, 'KIMCO REALTY CORP', 0),
    (52, 'WELLTOWER INC', 0),
    (52, 'INVITATION HOMES', 0),
    (
        52,
        'ANNALY CAPITAL MANAGEMENT IN',
        0
    ),
    (52, 'RITHM CAPITAL', 0),
    (52, 'AMERICAN TOWER CORP', 0),
    (52, 'CROWN CASTLE Inc', 0),
    (52, 'VENTAS INC', 0),
    (52, 'COSTAR GROUP', 0),
    (
        52,
        'HEALTHCARE REALTY TRUST INC',
        0
    ),
    (52, 'EQUITY RESIDENTIAL', 0),
    (
        52,
        'STARWOOD PROPERTY TRUST INC',
        0
    ),
    (
        52,
        'AMERICAN HOMES 4 RENT- A',
        0
    ),
    (
        52,
        'DIGITAL REALTY TRUST INC',
        0
    ),
    (
        52,
        'SIMON PROPERTY GROUP INC',
        0
    ),
    (
        52,
        'BRIXMOR PROPERTY GROUP INC',
        0
    ),
    (52, 'CBRE GROUP INC - A', 0),
    (52, 'UDR INC', 0),
    (52, 'IRON MOUNTAIN INC', 0),
    (
        52,
        'GAMING AND LEISURE PROPERTIE',
        0
    ),
    (
        52,
        'AMERICOLD REALTY TRUST',
        0
    ),
    (
        52,
        'OMEGA HEALTHCARE INVESTORS',
        0
    ),
    (
        52,
        'SABRA HEALTH CARE REIT INC',
        0
    ),
    (52, 'CUBESMART', 0),
    (
        52,
        'REXFORD INDUSTRIAL REALTY IN',
        0
    ),
    (52, 'WP CAREY INC', 0),
    (
        52,
        'EXTRA SPACE STORAGE INC',
        0
    ),
    (
        52,
        'EQUITY LIFESTYLE PROPERTIES',
        0
    ),
    (
        52,
        'NATIONAL RETAIL PROPERTIES',
        0
    ),
    (52, 'STAG INDUSTRIAL INC', 0),
    (52, 'VORNADO REALTY TRUST', 0),
    (52, 'REGENCY CENTERS CORP', 0),
    (52, 'PUBLIC STORAGE', 0),
    (
        52,
        'ALEXANDRIA REAL ESTATE EQUIT',
        0
    ),
    (
        52,
        'COUSINS PROPERTIES INC',
        0
    ),
    (52, 'ZILLOW GROUP INC - C', 0),
    (
        52,
        'BOSTON PROPERTIES INC',
        0
    ),
    (
        52,
        'AVALONBAY COMMUNITIES INC',
        0
    ),
    (52, 'RAYONIER INC', 0),
    (
        52,
        'FIRST INDUSTRIAL REALTY TR',
        0
    ),
    (52, 'SUN COMMUNITIES', 0),
    (
        52,
        'MID-AMERICA APARTMENT COMM',
        0
    ),
    (52, 'SBA COMM', 0),
    (
        52,
        'CAMDEN PROPERTY TRUST',
        0
    ),
    (52, 'KILROY REALTY CORP', 0),
    (52, 'Agree Realty Corp', 0),
    (52, 'EQUINIX', 0),
    (
        52,
        'LAMAR ADVERTISING CO-A',
        0
    ),
    (
        52,
        'FEDERAL REALTY INVS TRUST',
        0
    ),
    (52, 'POTLATCHDELTIC CORP', 0),
    (
        52,
        'ESSEX PROPERTY TRUST INC',
        0
    ),
    (52, 'Lineage Inc', 0),
    (52, 'ZILLOW GROUP INC - A', 0),
    (
        52,
        'EASTGROUP PROPERTIES INC',
        0
    ),
    (
        52,
        'JONES LANG LASALLE INC',
        0
    ),
    (
        52,
        'HOWARD HUGHES HOLDINGS INC',
        0
    ),
    (
        52,
        'Seaport Entertainment Group Inc',
        0
    ),
    (
        52,
        'Dow Jones US REAL 2024 12',
        0
    ),
    (52, '외국환포워드USD', 0),
    (52, '설정현금액', 0),
    (52, '원화현금', 0),
    (
        53,
        'NIPPON BUILDING FUND INC',
        0
    ),
    (
        53,
        'INVINCIBLE INVESTMENT CORP',
        0
    ),
    (
        53,
        'JAPAN RETAIL FUND INVESTMENT',
        0
    ),
    (53, 'GLP J-REIT', 0),
    (
        53,
        'JAPAN HOTEL REIT INVESTMENT',
        0
    ),
    (
        53,
        'NOMURA REAL ESTATE MASTER FU',
        0
    ),
    (
        53,
        'SEKISUI HOUSE REIT INC',
        0
    ),
    (
        53,
        'Kenedix Office Investment Corp',
        0
    ),
    (
        53,
        'UNITED URBAN INVESTMENT CORP',
        0
    ),
    (53, 'ORIX JREIT INC', 0),
    (53, 'MORI TRUST REIT INC', 0),
    (
        53,
        'INDUSTRIAL & INFRASTRUCTURE',
        0
    ),
    (
        53,
        'NIPPON PROLOGIS REIT INC',
        0
    ),
    (53, 'DAIWA HOUSE REIT', 0),
    (
        53,
        'STAR ASIA INVESTMENT CORPORA',
        0
    ),
    (
        53,
        'JAPAN RENTAL HOUSING INVESTM',
        0
    ),
    (53, 'MIRAI CORP', 0),
    (
        53,
        'LASALLE LOGIPORT REIT',
        0
    ),
    (53, 'AEON REIT INVESTMENT', 0),
    (
        53,
        'MORI HILLS REIT INVESTMENT C',
        0
    ),
    (
        53,
        'JAPAN REAL ESTATE INVESTMENT',
        0
    ),
    (
        53,
        'PREMIER INVESTMENT CO',
        0
    ),
    (
        53,
        'ADVANCE RESIDENCE INVESTMENT',
        0
    ),
    (53, 'HULIC REIT INC', 0),
    (53, 'JAPAN EXCELLENT INC', 0),
    (
        53,
        'ICHIGO OFFICE REIT INVESTMEN',
        0
    ),
    (
        53,
        'HEIWA REAL ESTATE REIT Inc',
        0
    ),
    (53, 'GLOBAL ONE REIT', 0),
    (
        53,
        'JAPAN PRIME REALTY INVESTMEN',
        0
    ),
    (53, 'TOKYU REIT INC', 0),
    (
        53,
        'JAPAN LOGISTICS FUND INC',
        0
    ),
    (
        53,
        'TAKARA LEBEN REAL ESTATE INV',
        0
    ),
    (
        53,
        'ACTIVIA PROPERTIES INC',
        0
    ),
    (53, 'FUKUOKA REIT CORP', 0),
    (
        53,
        'COMFORIA RESIDENTIAL REIT IN',
        0
    ),
    (
        53,
        'SOSILA LOGISTICS REIT INC',
        0
    ),
    (
        53,
        'Hankyu Hanshin REIT Inc',
        0
    ),
    (
        53,
        'CRE LOGISTICS REIT INC',
        0
    ),
    (
        53,
        'Daiwa Office Investment Corp',
        0
    ),
    (
        53,
        'ITOCHU ADVANCE LOGISTICS INV',
        0
    ),
    (
        53,
        'MITSUI FUDOSAN LOGISTICS PAR',
        0
    ),
    (
        53,
        'FRONTIER REAL ESTATE INVEST',
        0
    ),
    (
        53,
        'MITSUBISHI ESTATE LOGISTICS',
        0
    ),
    (
        53,
        'NIPPON ACCOMMODATIONS FUND',
        0
    ),
    (
        53,
        'NIPPON REIT INVESTMENT CORP',
        0
    ),
    (
        53,
        'SANKEI REAL ESTATE INC',
        0
    ),
    (
        53,
        'SAMTY RESIDENTIAL INVESTMENT',
        0
    ),
    (
        53,
        'HEALTHCARE & MEDICAL INVESTM',
        0
    ),
    (53, 'Tokyo REIT 2024 12', 0),
    (
        53,
        'TOSEI REIT INVESTMENT CORP',
        0
    ),
    (
        53,
        'ESCON JAPAN REIT INVESTMENT',
        0
    ),
    (
        53,
        'HOSHINO RESORTS REIT INC',
        0
    ),
    (53, 'ONE REIT INC', 0),
    (
        53,
        'STARTS PROCEED INVESTMENT CO',
        0
    ),
    (53, 'Tokaido REIT Inc', 0),
    (
        53,
        'ICHIGO HOTEL REIT INVESTMENT',
        0
    ),
    (
        53,
        'XYMAX REIT INVESTMENT CORP',
        0
    ),
    (
        53,
        'OOEDO ONSEN REIT INVESTMENT',
        0
    ),
    (
        53,
        'MARIMO REGIONAL REVITALIZATI',
        0
    ),
    (53, '외국환포워드JPY', 0),
    (53, '설정현금액', 0),
    (53, '원화현금', 0),
    (54, 'SK리츠', 0),
    (54, '롯데리츠', 0),
    (54, 'ESR켄달스퀘어리츠', 0),
    (54, '제이알글로벌리츠', 0),
    (54, '한화리츠', 0),
    (54, '맥쿼리인프라', 0),
    (54, 'KB스타리츠', 0),
    (54, '맵스리얼티1', 0),
    (54, '코람코라이프인프라리츠', 0),
    (54, '신한알파리츠', 0),
    (54, '삼성FN리츠', 0),
    (54, '디앤디플랫폼리츠', 0),
    (54, '이리츠코크렙', 0),
    (54, '신한서부티엔디리츠', 0),
    (54, '코람코더원리츠', 0),
    (54, '원화현금', 0),
    (
        55,
        'Palantir Technologies Inc -A',
        0
    ),
    (55, 'UNITY SOFTWARE INC', 0),
    (55, 'WAL-MART STORES INC', 0),
    (55, 'NVIDIA Corp', 0),
    (55, 'AppLovin Corp', 0),
    (55, 'JD.COM INC-ADR', 0),
    (55, 'ALPHABET INC-CL A', 0),
    (55, 'Amazon.com Inc', 0),
    (55, 'Roblox Coperation', 0),
    (55, 'APPLE Inc', 0),
    (55, 'PAYPAL HOLDINGS INC', 0),
    (55, 'ZILLOW GROUP INC - C', 0),
    (55, 'ORACLE', 0),
    (
        55,
        'SEA LIMITED ADS EACH REP ONE CLASS',
        0
    ),
    (55, 'MICROSOFT', 0),
    (55, 'UBER TECHNOLOGIE', 0),
    (55, 'ARM Holdings PLC', 0),
    (
        55,
        'Meta Platforms Inc-CL A',
        0
    ),
    (
        55,
        'ADVANCED MICRO DEVICES',
        0
    ),
    (55, 'PDD Holdings Inc', 0),
    (
        55,
        'APPLIED MATERIALS INC',
        0
    ),
    (55, 'BROADCOM LTD', 0),
    (
        55,
        'TAIWAN SEMICONDUCTOR-SP ADR',
        0
    ),
    (55, 'GE Vernova LLC', 0),
    (55, 'ARISTA NETWORKS', 0),
    (55, 'Vertiv Holdings Co', 0),
    (55, 'VISTRA ENERGY CORP', 0),
    (55, 'QUALCOMM Inc', 0),
    (55, 'SALESFORCE INC', 0),
    (55, 'CONSTELLATION ENERGY', 0),
    (55, 'Adobe Inc', 0),
    (55, 'NETFLIX', 0),
    (55, 'SERVICENOW INC', 0),
    (55, 'MONGODB INC', 0),
    (55, '설정현금액', 0),
    (55, '원화현금', 0),
    (56, 'SK하이닉스', 22.31),
    (56, '삼성전자', 16.89),
    (56, '삼성SDI', 15.62),
    (56, 'LG전자', 9.22),
    (56, 'SK스퀘어', 6.2),
    (56, 'LG', 6.06),
    (56, '삼성전기', 6.0),
    (56, '삼성에스디에스', 4.66),
    (56, '한미반도체', 3.89),
    (56, 'LG디스플레이', 2.54),
    (56, 'LG이노텍', 2.48),
    (56, '코스모신소재', 2.34),
    (56, '포스코DX', 1.27),
    (56, '원화현금', 0.53),
    (57, 'SK하이닉스', 22.41),
    (57, '삼성전자', 16.97),
    (57, '삼성SDI', 15.69),
    (57, 'LG전자', 9.27),
    (57, 'SK스퀘어', 6.23),
    (57, 'LG', 6.09),
    (57, '삼성전기', 6.02),
    (57, '삼성에스디에스', 4.67),
    (57, '한미반도체', 3.91),
    (57, 'LG디스플레이', 2.55),
    (57, 'LG이노텍', 2.48),
    (57, '코스모신소재', 2.36),
    (57, '포스코DX', 1.28),
    (57, '원화현금', 0.07),
    (58, 'SK하이닉스', 21.32),
    (58, '삼성전자', 18.15),
    (58, '한미반도체', 9.47),
    (58, '리노공업', 3.9),
    (58, 'HPSP', 3.01),
    (58, '이오테크닉스', 2.96),
    (58, 'DB하이텍', 2.59),
    (58, '테크윙', 2.54),
    (58, '원익IPS', 2.19),
    (58, '주성엔지니어링', 1.92),
    (58, 'LX세미콘', 1.46),
    (58, 'ISC', 1.24),
    (58, '파두', 1.14),
    (58, '하나마이크론', 1.13),
    (58, '와이씨', 1.12),
    (58, '고영', 1.11),
    (58, '유진테크', 1.07),
    (58, '티씨케이', 1.07),
    (58, '피에스케이', 0.92),
    (58, '덕산테코피아', 0.87),
    (58, '에스앤에스텍', 0.86),
    (58, '제주반도체', 0.85),
    (58, '원익QnC', 0.82),
    (58, '심텍', 0.81),
    (58, '넥스틴', 0.81),
    (58, '두산테스나', 0.74),
    (58, '이녹스첨단소재', 0.71),
    (58, '코미코', 0.71),
    (58, '필옵틱스', 0.7),
    (58, '덕산네오룩스', 0.68),
    (58, '하나머티리얼즈', 0.68),
    (58, '케이씨텍', 0.68),
    (58, '해성디에스', 0.64),
    (58, '에프에스티', 0.6),
    (58, '디아이', 0.58),
    (58, '피에스케이홀딩스', 0.58),
    (58, 'SFA반도체', 0.56),
    (58, '신성이엔지', 0.54),
    (58, '미코', 0.53),
    (58, 'HB솔루션', 0.5),
    (58, '티에스이', 0.5),
    (58, '제우스', 0.49),
    (58, '에스티아이', 0.48),
    (58, '네오셈', 0.46),
    (58, 'AP시스템', 0.46),
    (58, '선익시스템', 0.44),
    (58, '오픈엣지테크놀로지', 0.43),
    (58, '테스', 0.42),
    (58, '가온칩스', 0.41),
    (58, 'RFHIC', 0.4),
    (58, '디아이티', 0.35),
    (58, '에이직랜드', 0.33),
    (58, '기가비스', 0.33),
    (58, '아이티엠반도체', 0.25),
    (58, '자람테크놀로지', 0.18),
    (58, '원화현금', 1.34),
    (59, '삼성전자', 24.93),
    (59, 'SK하이닉스', 16.04),
    (59, '한미반도체', 7.53),
    (59, '이수페타시스', 4.79),
    (59, 'HPSP', 4.23),
    (59, '이오테크닉스', 4.02),
    (59, 'DB하이텍', 3.5),
    (59, '테크윙', 3.36),
    (59, '한솔케미칼', 3.28),
    (59, '원익IPS', 2.87),
    (59, '동진쎄미켐', 2.71),
    (59, '솔브레인', 2.56),
    (59, '파크시스템스', 2.38),
    (59, 'LX세미콘', 1.98),
    (59, '레이크머티리얼즈', 1.76),
    (59, '파두', 1.43),
    (59, '피에스케이', 1.22),
    (59, '에스앤에스텍', 1.15),
    (59, '코미코', 1.02),
    (59, '에프에스티', 0.84),
    (59, '해성디에스', 0.83),
    (59, 'SFA반도체', 0.75),
    (59, '가온칩스', 0.6),
    (59, '에이디테크놀로지', 0.56),
    (59, '오픈엣지테크놀로지', 0.53),
    (59, '칩스앤미디어', 0.53),
    (59, '티에스이', 0.5),
    (59, '기가비스', 0.45),
    (59, '에이직랜드', 0.43),
    (59, '텔레칩스', 0.42),
    (59, '네패스', 0.41),
    (59, '티이엠씨', 0.39),
    (59, '샘씨엔에스', 0.29),
    (59, '네패스아크', 0.23),
    (59, '자람테크놀로지', 0.23),
    (59, '티에프이', 0.13),
    (59, '원화현금', 1.12),
    (60, 'SK하이닉스', 21.64),
    (60, '삼성전자', 18.41),
    (60, '한미반도체', 9.6),
    (60, '리노공업', 3.94),
    (60, 'HPSP', 3.04),
    (60, '이오테크닉스', 2.98),
    (60, 'DB하이텍', 2.61),
    (60, '테크윙', 2.57),
    (60, '원익IPS', 2.21),
    (60, '주성엔지니어링', 1.94),
    (60, 'LX세미콘', 1.47),
    (60, 'ISC', 1.26),
    (60, '파두', 1.15),
    (60, '하나마이크론', 1.14),
    (60, '와이씨', 1.13),
    (60, '고영', 1.12),
    (60, '티씨케이', 1.09),
    (60, '유진테크', 1.08),
    (60, '피에스케이', 0.93),
    (60, '덕산테코피아', 0.89),
    (60, '에스앤에스텍', 0.86),
    (60, '제주반도체', 0.85),
    (60, '원익QnC', 0.83),
    (60, '심텍', 0.82),
    (60, '넥스틴', 0.82),
    (60, '두산테스나', 0.75),
    (60, '이녹스첨단소재', 0.72),
    (60, '필옵틱스', 0.71),
    (60, '코미코', 0.71),
    (60, '하나머티리얼즈', 0.69),
    (60, '케이씨텍', 0.69),
    (60, '덕산네오룩스', 0.68),
    (60, '해성디에스', 0.65),
    (60, '에프에스티', 0.6),
    (60, '피에스케이홀딩스', 0.59),
    (60, '디아이', 0.58),
    (60, 'SFA반도체', 0.56),
    (60, '신성이엔지', 0.54),
    (60, '미코', 0.54),
    (60, 'HB솔루션', 0.5),
    (60, '제우스', 0.5),
    (60, '티에스이', 0.5),
    (60, '에스티아이', 0.48),
    (60, 'AP시스템', 0.47),
    (60, '네오셈', 0.46),
    (60, '선익시스템', 0.45),
    (60, '오픈엣지테크놀로지', 0.43),
    (60, '테스', 0.43),
    (60, 'RFHIC', 0.41),
    (60, '가온칩스', 0.41),
    (60, '디아이티', 0.35),
    (60, '에이직랜드', 0.34),
    (60, '기가비스', 0.33),
    (60, '아이티엠반도체', 0.25),
    (60, '자람테크놀로지', 0.18),
    (60, '원화현금', 0.13),
    (
        61,
        'Solactive China Clean Energy Index NTR C_3',
        0
    ),
    (
        61,
        'Solactive China Clean Energy Index NTR C_2',
        0
    ),
    (
        61,
        'Solactive China Clean Energy Index NTR C',
        0
    ),
    (
        61,
        'CHINA THREE GORGES RENEWAB-A',
        0
    ),
    (
        61,
        'GCL TECHNOLOGY HOLDINGS LTD',
        0
    ),
    (
        61,
        'TCL TECHNOLOGY GROUP CORP-A',
        0
    ),
    (61, 'JINKO SOLAR CO LTD-A', 0),
    (
        61,
        'LONGI GREEN ENERGY TECHNOL-A',
        0
    ),
    (
        61,
        'XINYI SOLAR HOLDINGS LTD',
        0
    ),
    (
        61,
        'CHINA YANGTZE POWER CO LTD-A',
        0
    ),
    (
        61,
        'CECEP WIND POWER CORP-A',
        0
    ),
    (
        61,
        'CHINA LONGYUAN POWER GROUP-H',
        0
    ),
    (
        61,
        'INNER MONGOLIA MENGDIAN HU-A',
        0
    ),
    (
        61,
        'NARI TECHNOLOGY CO LTD-A',
        0
    ),
    (
        61,
        'TCL ZHONGHUAN RENEWABLE EN-A',
        0
    ),
    (
        61,
        'GOLDWIND SCIENCE & TECHNOL-A',
        0
    ),
    (
        61,
        'MING YANG SMART ENERGY GRO-A',
        0
    ),
    (
        61,
        'CHINA XD ELECTRIC CO LTD-A',
        0
    ),
    (
        61,
        'JA SOLAR TECHNOLOGY CO LTD-A',
        0
    ),
    (
        61,
        'SICHUAN CHUANTOU ENERGY CO-A',
        0
    ),
    (
        61,
        'SUNGROW POWER SUPPLY CO LT-A',
        0
    ),
    (
        61,
        'HUANENG LANCANG RIVER HYDR-A',
        0
    ),
    (
        61,
        'GLOBAL X CHINA CLEAN ENE-HKD',
        0
    ),
    (
        61,
        'SHANGHAI AIKO SOLAR ENERGY-A',
        0
    ),
    (61, 'TRINA SOLAR CO LTD-A', 0),
    (
        61,
        'RISEN ENERGY CO LTD-A',
        0
    ),
    (
        61,
        'ZHEJIANG CHINT ELECTRICS-A',
        0
    ),
    (
        61,
        'SIEYUAN ELECTRIC CO LTD-A',
        0
    ),
    (
        61,
        'QINGDAO TGOOD ELECTRIC-A',
        0
    ),
    (
        61,
        'HENAN PINGGAO ELECTRIC CO-A',
        0
    ),
    (
        61,
        'XUJI ELECTRIC CO LTD-A',
        0
    ),
    (
        61,
        'NINGBO SANXING MEDICAL CO -A',
        0
    ),
    (
        61,
        'ZHEJIANG JINGSHENG MECHANI-A',
        0
    ),
    (
        61,
        'CHINA SOUTHERN POWER GRID -A',
        0
    ),
    (
        61,
        'NINGBO DEYE TECHNOLOGY CO -A',
        0
    ),
    (
        61,
        'NINGBO ORIENT WIRES & CABL-A',
        0
    ),
    (
        61,
        'HAINAN JINPAN SMART TECHNO-A',
        0
    ),
    (
        61,
        'NAURA TECHNOLOGY GROUP CO-A',
        0
    ),
    (
        61,
        'GINLONG TECHNOLOGIES CO LT-A',
        0
    ),
    (61, '설정현금액', 0),
    (61, '원화현금', 0),
    (62, 'CSOP CHINET', 0),
    (62, '스왑(키움증권)', 0),
    (62, '스왑(한국투자증권)', 0),
    (62, '스왑(NH투자증권)', 0),
    (62, '설정현금액', 0),
    (62, '원화현금', 0),
    (
        63,
        'CHINAAMC ETF SERIES - CH-HKD',
        0
    ),
    (63, '차이나CSI300 TRS(키움증권)', 0),
    (63, '차이나CSI300 TRS(삼성증권)', 0),
    (
        63,
        '차이나CSI300 TRS(미래에셋증권)',
        0
    ),
    (63, '설정현금액', 0),
    (63, '원화현금', 0),
    (64, '셀트리온', 18.18),
    (64, '삼성바이오로직스', 13.36),
    (64, '알테오젠', 12.38),
    (64, 'HLB', 8.36),
    (64, '유한양행', 7.6),
    (64, 'SK바이오팜', 2.49),
    (64, '리가켐바이오', 2.35),
    (64, '한미약품', 2.07),
    (64, '삼천당제약', 1.65),
    (64, '휴젤', 1.23),
    (64, '한올바이오파마', 1.17),
    (64, 'SK바이오사이언스', 1.15),
    (64, '파마리서치', 1.13),
    (64, '셀트리온제약', 1.11),
    (64, '오스코텍', 1.07),
    (64, '에스티팜', 0.93),
    (64, 'HLB생명과학', 0.91),
    (64, '에이비엘바이오', 0.9),
    (64, '보로노이', 0.9),
    (64, '클래시스', 0.85),
    (64, '루닛', 0.82),
    (64, '펩트론', 0.81),
    (64, '메디톡스', 0.81),
    (64, '한미사이언스', 0.79),
    (64, '종근당', 0.78),
    (64, '녹십자', 0.7),
    (64, '씨젠', 0.65),
    (64, 'HK이노엔', 0.62),
    (64, '차바이오텍', 0.59),
    (64, 'HLB제약', 0.59),
    (64, '바이넥스', 0.58),
    (64, 'HLB테라퓨틱스', 0.56),
    (64, '메지온', 0.54),
    (64, '대웅제약', 0.53),
    (64, '바이오니아', 0.5),
    (64, '네이처셀', 0.44),
    (64, '덴티움', 0.44),
    (64, '대웅', 0.37),
    (64, '신풍제약', 0.36),
    (64, '동국제약', 0.34),
    (64, '툴젠', 0.34),
    (64, '뷰노', 0.33),
    (64, '유바이오로직스', 0.32),
    (64, '아이센스', 0.32),
    (64, '동아쏘시오홀딩스', 0.3),
    (64, '녹십자홀딩스', 0.29),
    (64, '에스디바이오센서', 0.28),
    (64, 'JW중외제약', 0.28),
    (64, '신라젠', 0.27),
    (64, '비올', 0.27),
    (64, '지노믹트리', 0.27),
    (64, '동아에스티', 0.27),
    (64, '티앤엘', 0.27),
    (64, '부광약품', 0.25),
    (64, '한국비엔씨', 0.25),
    (64, '원텍', 0.25),
    (64, '보령', 0.25),
    (64, '지아이이노베이션', 0.25),
    (64, '엘앤씨바이오', 0.25),
    (64, '엔젤로보틱스', 0.25),
    (64, '케어젠', 0.24),
    (64, '큐로셀', 0.24),
    (64, '지씨셀', 0.23),
    (64, '바디텍메드', 0.22),
    (64, '코아스템켐온', 0.21),
    (64, '박셀바이오', 0.21),
    (64, '일동제약', 0.2),
    (64, '큐리옥스바이오시스템즈', 0.19),
    (64, '인터로조', 0.18),
    (64, '영진약품', 0.17),
    (64, '유나이티드제약', 0.16),
    (64, '휴온스', 0.16),
    (64, '셀리버리', 0.15),
    (64, '바텍', 0.14),
    (64, '엔케이맥스', 0.12),
    (64, '원화현금', -0.02),
    (65, '대화제약', 2.5),
    (65, '리가켐바이오', 2.33),
    (65, '제이엘케이', 2.24),
    (65, '유한양행', 2.24),
    (65, '파마리서치', 2.21),
    (65, '알테오젠', 2.16),
    (65, '퓨쳐켐', 2.15),
    (65, 'HK이노엔', 2.12),
    (65, '클래시스', 2.1),
    (65, '원텍', 2.09),
    (65, '에이비엘바이오', 2.08),
    (65, '한올바이오파마', 2.08),
    (65, '비올', 2.07),
    (65, '유바이오로직스', 2.07),
    (65, '툴젠', 2.06),
    (65, '에스티팜', 2.05),
    (65, '덴티움', 2.04),
    (65, '박셀바이오', 2.0),
    (65, '차바이오텍', 2.0),
    (65, '오스코텍', 2.0),
    (65, '삼천당제약', 2.0),
    (65, '삼성바이오로직스', 2.0),
    (65, '휴젤', 1.99),
    (65, '나이벡', 1.97),
    (65, '뷰노', 1.96),
    (65, 'SK바이오팜', 1.96),
    (65, '국제약품', 1.95),
    (65, '바이오니아', 1.95),
    (65, '셀트리온제약', 1.95),
    (65, '큐로셀', 1.94),
    (65, '신라젠', 1.93),
    (65, '블루엠텍', 1.93),
    (65, '메디톡스', 1.9),
    (65, '한미사이언스', 1.89),
    (65, '셀트리온', 1.88),
    (65, '한미약품', 1.88),
    (65, '지아이이노베이션', 1.87),
    (65, '루닛', 1.86),
    (65, 'HLB', 1.83),
    (65, '큐리옥스바이오시스템즈', 1.82),
    (65, '씨젠', 1.82),
    (65, '휴마시스', 1.81),
    (65, '신풍제약', 1.81),
    (65, '지노믹트리', 1.81),
    (65, 'SK바이오사이언스', 1.81),
    (65, '펩트론', 1.75),
    (65, '대봉엘에스', 1.69),
    (65, '셀바스AI', 1.66),
    (65, '이오플로우', 1.61),
    (65, '에이프로젠', 1.53),
    (65, '셀리버리', 0.86),
    (65, '원화현금', 0.79),
    (
        66,
        'SPDR Series Trust  SPDR S&P Biotech ETF',
        0
    ),
    (66, '스왑(미래에셋증권)', 0),
    (66, '스왑(NH투자증권)', 0),
    (66, '설정현금액', 0),
    (66, '원화현금', 0),
    (67, '삼성생명', 21.1),
    (67, 'DB손해보험', 21.06),
    (67, '삼성화재', 18.91),
    (67, '현대해상', 15.42),
    (67, '한화생명', 8.09),
    (67, '코리안리', 8.08),
    (67, '한화손해보험', 2.17),
    (67, '동양생명', 1.53),
    (67, '미래에셋생명', 1.46),
    (67, '롯데손해보험', 1.33),
    (67, '원화현금', 0.85),
    (68, '한국금융지주', 19.91),
    (68, '삼성증권', 19.38),
    (68, '미래에셋증권', 17.57),
    (68, 'NH투자증권', 13.28),
    (68, '키움증권', 12.96),
    (68, '신영증권', 5.46),
    (68, '대신증권', 3.16),
    (68, '한화투자증권', 2.57),
    (68, '유진투자증권', 1.92),
    (68, '유안타증권', 1.58),
    (68, 'SK증권', 1.18),
    (68, '원화현금', 1.02),
    (69, '신한지주', 20.13),
    (69, 'KB금융', 19.51),
    (69, '하나금융지주', 18.69),
    (69, '우리금융지주', 15.28),
    (69, '카카오뱅크', 10.2),
    (69, '기업은행', 5.41),
    (69, 'JB금융지주', 3.61),
    (69, 'BNK금융지주', 3.44),
    (69, 'DGB금융지주', 1.69),
    (69, '제주은행', 0.09),
    (69, '원화현금', 1.96),
    (70, 'LG에너지솔루션', 13.02),
    (70, '에코프로', 7.73),
    (70, '에코프로비엠', 7.66),
    (70, 'HD한국조선해양', 7.56),
    (70, '두산에너빌리티', 6.88),
    (70, 'HD현대일렉트릭', 6.23),
    (70, '포스코퓨처엠', 5.98),
    (70, '삼성중공업', 5.8),
    (70, '현대로템', 3.9),
    (70, 'HD현대중공업', 3.5),
    (70, '엘앤에프', 2.65),
    (70, '한화오션', 2.34),
    (70, '에코프로머티', 2.32),
    (70, 'LS ELECTRIC', 2.25),
    (70, 'HD현대미포', 1.97),
    (70, '두산밥캣', 1.95),
    (70, 'LS', 1.93),
    (70, '효성중공업', 1.48),
    (70, '씨에스윈드', 1.39),
    (70, '대한전선', 1.26),
    (70, '두산로보틱스', 1.06),
    (70, '피엔티', 1.02),
    (70, '현대엘리베이', 0.97),
    (70, '레인보우로보틱스', 0.96),
    (70, 'HD현대인프라코어', 0.85),
    (70, 'SK아이이테크놀로지', 0.85),
    (70, '신성델타테크', 0.79),
    (70, '한화엔진', 0.71),
    (70, 'HD현대마린솔루션', 0.71),
    (70, '두산퓨얼셀', 0.65),
    (70, 'LS머트리얼즈', 0.62),
    (70, '제룡전기', 0.6),
    (70, 'HD현대건설기계', 0.5),
    (70, '일진전기', 0.44),
    (70, '더블유씨피', 0.41),
    (70, 'LS에코에너지', 0.23),
    (70, '원화현금', 0.84),
    (71, '삼성E&A', 18.62),
    (71, '현대건설', 17.0),
    (71, '한전기술', 9.62),
    (71, 'GS건설', 8.78),
    (71, 'DL이앤씨', 6.02),
    (71, 'HDC현대산업개발', 5.96),
    (71, '대우건설', 5.82),
    (71, '경동나비엔', 3.31),
    (71, 'KCC글라스', 2.73),
    (71, '제이오', 2.46),
    (71, '아이에스동서', 2.35),
    (71, 'LX하우시스', 1.98),
    (71, '성광벤드', 1.92),
    (71, 'LS마린솔루션', 1.91),
    (71, '한일시멘트', 1.7),
    (71, '한양이엔지', 1.28),
    (71, '아세아시멘트', 1.26),
    (71, '지오릿에너지', 1.22),
    (71, '현대무벡스', 1.08),
    (71, '삼목에스폼', 1.02),
    (71, '알루코', 1.0),
    (71, '삼표시멘트', 0.88),
    (71, '수산인더스트리', 0.67),
    (71, '원화현금', 1.4),
    (72, 'HD한국조선해양', 16.58),
    (72, '두산에너빌리티', 15.04),
    (72, 'HD현대일렉트릭', 13.38),
    (72, '삼성중공업', 12.72),
    (72, '현대로템', 8.61),
    (72, 'HD현대중공업', 7.7),
    (72, '한화오션', 5.12),
    (72, 'HD현대미포', 4.31),
    (72, '두산밥캣', 4.25),
    (72, '씨에스윈드', 3.06),
    (72, '두산', 2.38),
    (72, '두산로보틱스', 2.33),
    (72, '현대엘리베이', 2.15),
    (72, 'HD현대인프라코어', 1.94),
    (72, '원화현금', 0.41);