[
    {
        "turn": -25,
        "title": "경기민감주 장세·애플 대박…벅셔해서웨이 연일 신고가",
        "url": "https://www.hankyung.com/finance/article/2022010737641",
        "content": "‘투자의 귀재’ 워런 버핏이 이끄는 투자회사 벅셔해서웨이 주가가 연일 신고가를 경신하고 있다. 미국 주식시장이 성장주에서 가치주 사이클로 이동하는 흐름을 보이고 있기 때문이다. 최근 주가가 오르면서 회사 시가총액이 1조달러 반열에 오를 것이라는 기대도 나온다.                      미국 10년물 국채 금리는 6일(현지시간) 기준 연 1.72%까지 상승했다. 성장주는 줄줄이 타격을 입었다. 반면 벅셔해서웨이 주가는 꿋꿋했다. 지난달 8.06% 올랐고, 이달 들어 4거래일 동안 4.76% 더 올랐다. 이날 종가는 313.22달러다. 모건스탠리가 제시한 벅셔해서웨이 목표주가는 327달러로 아직 상승 여력은 남아 있다.버핏이 인수한 회사들의 지주회사 역할을 하는 벅셔해서웨이는 보험, 철도, 유틸리티 및 에너지, 제조, 건자재, 소비재, 서비스 및 소매 부문 등으로 나뉘어 있다. 전통 산업 비중이 높아 경기민감주 사이클에 따라 주가가 움직이는 경향이 있다.캐시 사이퍼트 CFRA리서치 애널리스트는 이 회사 주식이 상승세에 올라탄 이유에 대해 “보험 가격이 인상된 데다 시장 분위기도 점차 가치주와 경기민감주로의 종목 변화가 일어나는 국면이기 때문”이라고 분석했다. 투자자들이 고공행진하던 테크 주식을 내던지고, 금리 인상 시기에도 경기 회복으로 수혜를 볼 수 있는 종목으로 몰려들고 있다는 것이다. 조시 브라운 리톨츠웰스매니지먼트 창업자 겸 최고경영자(CEO)는 “지금의 경기 상황에서 벅셔해서웨이는 최고의 대안이 될 수 있다”고 조언했다.또 하나의 주가 상승 요인은 애플이다. 미국 CNBC에 따르면 버핏은 애플 투자로 약 1240억달러(약 149조원)의 이익을 거뒀다. 벅셔해서웨이는 2016년부터 애플 주식을 사들였고, 2018년 보유 지분을 5%까지 늘렸다. 주가가 상승하면서 현재 벅셔해서웨이가 보유한 주식 평가액 중 애플이 차지하는 비중은 40%가 넘는다. 올해 애플 시총은 기업 사상 처음으로 3조달러를 돌파했다.보험과 철도 등 벅셔해서웨이의 주요 사업은 코로나19로 직격탄을 맞았는데, 애플 투자를 통해 손실을 만회할 수 있었다. 버핏이 애플을 ‘주식’이 아닌 ‘세 번째 사업’이라고 평가하는 이유다. 경기 회복으로 주요 사업이 다시 회복되는 구간인 만큼 성장주나 경기민감주 어느 쪽이 올라도 수혜가 기대되는 구조가 됐다.최근 주가가 오르면서 벅셔해서웨이 시가총액은 7000억달러까지 늘어났다. 현재 1조달러를 넘는 기업은 애플 마이크로소프트 알파벳 아마존 테슬라다. 메타플랫폼스(9330억달러), 엔비디아(7010억달러), 벅셔해서웨이(7000억달러)가 뒤를 추격하고 있다. 벅셔해서웨이가 1조달러 클럽에 진입하면 비기술 기업으로는 최초 사례가 된다.고재연 기자 yeon@hankyung.com",
        "date": "2022.01.07."
    },
    {
        "turn": -25,
        "title": "애플, 장중 시총 3조달러 돌파…전 세계 기업 중 처음",
        "url": "https://www.hankyung.com/finance/article/2022010435457",
        "content": "사진=AFP                  애플이 3일(현지시간) 장중 시가총액 3조달러(3580조5000억원)를 돌파했다.로이터통신 등에 따르면 애플은 올해 거래 첫날인 이날 나스닥시장에서 한때 시총 3조달러를 넘어섰다.이날 애플은 전장보다 2.44% 오른 181.90달러로 장을 마쳤다. 장중 한 때 주가가 182.88달러까지 치솟아 역대 최고점을 찍기도 했다.이로써 애플은 약 16개월 만에 시총 2조달러에서 3조달러 고지에 올랐다. 스탠더드앤드푸어스(S&P)500 지수에서 애플이 차지하는 비중은 7%까지 올랐다.로이터통신은 \"아이폰 제조사 애플이 자율주행차와 메타버스 등 신시장을 개척하는 가운데 계속해서 잘 팔리는 제품을 출시할 것이라는 투자자들의 확신에 힘입어 3조달러 시총을 기록한 전 세계 최초의 회사가 됐다\"고 분석했다.애플은 신종 코로나바이러스 감염증(코로나19) 대유행 기간 전 세계 소비 패턴이 온라인으로 이동한 것에 힘입어 아이폰 등 하드웨어와 소프트웨어, 애플TV와 애플뮤직 등 미디어 서비스 분야에서 매출을 크게 늘렸다.월가 전문가들은 올해에도 애플이 중국의 스마트폰 시장을 주도하면서 아이폰 수요가 강세를 유지할 것으로 내다봤다.차은지 한경닷컴 기자 chachacha@hankyung.com",
        "date": "2022.01.04."
    },
    {
        "turn": -25,
        "title": "애플, 장중 시총 3조달러 돌파 …뉴욕증시, 새해 첫 거래일 상승 마감[모...",
        "url": "https://www.hankyung.com/economy/article/2022010435657",
        "content": "◆ 애플, 장중 시총 3조달러 돌파…전 세계 기업 중 처음애플이 새해 첫 거래일에 장중 시가총액 3조달러(3580조5000억원)를 돌파했습니다. 3일(현지시간) 로이터통신 등에 따르면 애플은 올해 거래 첫날인 이날 나스닥시장에서 한때 시총 3조달러를 넘어섰습니다. 이날 애플은 전장보다 2.44% 오른 181.90달러로 장을 마쳤습니다. 장중 한 때 주가가 182.88달러까지 치솟아 역대 최고점을 찍기도 했습니다. 이로써 애플은 약 16개월 만에 시총 2조달러에서 3조달러 고지에 올랐습니다.◆ 뉴욕증시, 새해 첫 거래일 훈풍…애플 장중 시총 3조달러 돌파뉴욕증시에서 주요 지수는 애플이 장중 시가총액 3조달러를 돌파하는 등 새해 첫 거래일부터 훈풍이 불었습니다. 현지시간 3일 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 246.76포인트(0.68%) 오른 36,585.06에 장을 마쳤습니다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 30.38포인트(0.64%) 오른 4796.56을 기록했습니다. 나스닥지수는 전장보다 187.83포인트(1.20%) 오른 15,832.80으로 거래를 마쳤습니다. 올해도 오미크론 변이 바이러스에 따른 신종 코로나바이러스 감염증(코로나19) 재확산으로 불확실성이 큰 상황이지만 대다수 전문가들은 올해 증시를 낙관했습니다.  ◆ 美 FDA, 12세 이상에 화이자 부스터샷 접종 허용미국에서 신종 코로나바이러스 감염증(코로나19) 백신 부스터샷(추가 접종)의 접종 대상이 12세 이상으로 확대됩니다. 3일(현지시간) AP통신에 따르면 미 식품의약국(FDA)이 이날 현행 16세 이상인 부스터샷 접종 허용 연령을 12세 이상으로 낮추기로 했습니다. 12세 이상이 부스터샷으로 접종할 수 있는 백신은 화이자의 백신입니다. 아울러 FDA는 부스터샷 접종 간격을 현행 6개월에서 5개월로 단축했습니다.◆ '부모찬스' 꼼짝마…국세청, 부동산탈세 세무조사 예고국세청이 올해도 부동산 관련 탈세에 관해 강도 높은 세무조사를 예고했습니다. 4일 관계 부처에 따르면 국세청은 올해 1분기 중 편법 증여로 세금을 내지 않고 고가 부동산을 사들인 연소자 등에 대한 세무조사 착수 상황을 공개할 계획입니다. 특히 소득이 적은데도 비싼 집을 산 연소자들의 자금 출처를 집중적으로 살펴 증여세 탈루 등 위법 사례를 잡아내겠다는 방침입니다.◆ 올해 기초연금 월 7500원 인상…작년 물가상승률 반영지난해 물가 상승률을 반영해 이달부터 기초연금과 장애인연금이 2.5% 오릅니다. 4일 보건복지부와 국민연금공단에 따르면 작년 소비자물가 변동률(2.5%)을 반영해 이달 25일 지급하는 1월분 기초연금 기준연금액과 장애인연금 기초급여액을 월 30만원에서 7500원이 오른 월 30만7500원으로 상향 조정했습니다. 정부는 기초연금제도를 시행한 2014년 7월 월 최고 20만원을 지급한 이후 해마다 물가 인상을 반영해 월 최고 수령액을 인상했습니다.◆ 아침 출근길 추위에 '꽁꽁'…일교차 커화요일인 4일은 한파특보가 내려진 가운데 경기 북부와 강원 내륙·산지, 일부 경북 내륙에는 아침기온이 -10도 이하로 떨어지겠습니다. 기상청은 이날 전국이 북쪽을 지나는 기압골의 영향을 받다가 중국 북부에서 확장하는 고기압의 영향권에 든다고 예보했습니다. 전국의 아침 최저기온은 -12~3도, 낮 최고기온은 -1~9도로 예상됩니다. 미세먼지 농도는 전국이 '보통' 단계를 보이겠습니다. 초미세먼지 농도는 충청도와 전북은 오전 '한때 나쁨', 오후 '보통' 단계를 보이겠고 그 밖 전국은 '보통' 단계로 예상됩니다.지금까지 한경닷컴 차은지 기자였습니다.",
        "date": "2022.01.04."
    },
    {
        "turn": -24,
        "title": "'애플카' 핵심부품 공급 업체 어디?…관련주 주가↑",
        "url": "https://www.hankyung.com/finance/article/2022011361306",
        "content": "애플카 렌더링 이미지.(사진=한경DB)                  애플이 연내 '애플카' 핵심부품 공급 업체 선정을 마무리하고 본격 개발에 돌입할 것으로 알려지면서 관련주로 언급되는 종목들의 주가가 오르고 있다.13일 오후 1시30분 기준 캐스텍코리아는 전 거래일 대비 990원(29.55%) 오른 4340원에 거래되고 있다.캐스텍코리아는 1998년 LG전자에서 분사한 기업으로 LG전자에 전기차 모터부품을 납품하고 있다. 같은 시간 대성파인텍은 전 거래일 대비 120원(4.56%) 오른 2750원에 거래 중이다.대성파인텍은 마그나에 파인 블랭킹(Fine Blanking) 기술을 적용한 도어락(Door Lock) 등 부품 제조에 필요한 금형을 공급한 바 있다.이밖에도 LG전자와 LG이노텍은 각각 7.30%, 3.05%의 상승세를 보이고 있다.LG전자는 캐나다 자동파 부품 업체 마그나와 합작해 'LG마그나 이파워트레인(LG마그나)'를 만들었다. LG그룹 계열사들이 애플의 IT기기에 들어갈 부품을 공급하고 있다는 점에서 LG전자의 전장 사업 부문이 애플카 개발에도 참여할 것이란 기대감이 커지고 있다.한 언론에 따르면 애플의 실무진은 지난해 말 애플카 공급업체 선정을 위해 방한해 국내 부품업체 몇 곳과 미팅한 것으로 알려졌다.차은지 한경닷컴 기자 chachacha@hankyung.com",
        "date": "2022.01.13."
    },
    {
        "turn": -24,
        "title": "MS·애플 '메타버스 인재' 쓸어가는 메타",
        "url": "https://www.hankyung.com/international/article/202201110249i",
        "content": "‘메타버스(3차원 가상세계) 기업으로 탈바꿈하겠다’고 선언한 메타(옛 페이스북)가 경쟁사에서 핵심 인력을 대거 빨아들이고 있는 것으로 나타났다. 지난해 마이크로소프트(MS)를 떠난 AR(증강현실)팀 직원 100여 명 중 40%가 메타로 옮겼다. 메타버스를 둘러싼 빅테크(대형 정보기술기업)의 경쟁이 본격화하면서 인력 쟁탈전도 달아오르고 있다는 분석이 나온다.                           MS AR팀 직원 몸값 두 배로 올라월스트리트저널(WSJ)은 구인·구직 플랫폼 링크트인 프로필 등을 인용해 지난해 MS AR팀 인력 100여 명이 회사를 그만뒀다고 10일(현지시간) 전했다. 전체 AR팀 인력(약 1500명) 중 7%가량이 1년 새 MS를 떠난 것이다. 이 가운데 메타로 이직한 인원이 40명이 넘는다. 팀장급 인력이 MS를 떠나 메타로 옮긴 사례도 있었다.MS AR팀 직원들은 최근 들어 무수한 러브콜을 받고 있는 것으로 알려졌다. 빅테크업계가 몰입도 높은 메타버스 플랫폼을 구축하기 위해 AR 헤드셋 등 기기 개발에 사활을 걸고 있어서다. AR 헤드셋은 현실 세계에 가상 이미지를 덧입히는 장치로 가상현실(VR) 기기보다 높은 기술력이 요구된다. MS는 2015년 AR 헤드셋 홀로렌즈를 출시하며 업계를 선도하는 기업으로 평가받고 있어 MS 직원의 몸값이 크게 올랐다는 분석이다. WSJ는 “MS 직원들이 매력적인 헤드헌팅 대상이 되고 있다”며 “MS에서 홀로렌즈를 개발한 경험이 있는 직원은 몸값이 두 배로 오르기도 한다”고 전했다.MS 직원 영입에 가장 적극적인 기업은 메타버스를 미래 먹거리로 낙점한 메타다. 메타는 지난해 10월 사명을 기존 페이스북에서 메타로 바꿀 정도로 공격적으로 메타버스 사업에 나서고 있다. 같은 해 메타는 유럽에서 메타버스 전문인력 1만 명을 채용하겠다는 계획을 밝힌 데 이어 시범 서비스로 운영하던 VR 플랫폼 호라이즌월드를 미국과 캐나다 사용자에게 무료로 공개했다. 올해 고급 VR 기기인 프로젝트 캄브리아도 선보일 예정이다. 인력 유치전 가열될 듯메타는 애플에서도 메타버스 관련 인력을 대거 데려오고 있다. 지난해 애플에서 메타로 옮긴 엔지니어는 최소 100명에 달한다. 퇴사 행렬에 놀란 애플은 특단의 대책을 꺼내들었다. 지난해 말 애플은 핵심 엔지니어에게 최대 18만달러(약 2억1510만원) 상당의 자사주를 지급한다고 공지했다. 진공청소기처럼 인력을 빨아들이는 메타를 저지하기 위해 애플이 이례적인 조치를 취했다는 해석이 나왔다. 애플은 메타의 AR 홍보 커뮤니케이션 대표를 영입하며 반격에 나서기도 했다.빅테크의 인력 쟁탈전은 어제오늘 일이 아니지만 최근 들어 이직 규모가 커지고 속도도 빨라졌다는 평가다. 메타버스 시장을 선점하기 위한 업계 경쟁이 가열된 현실이 반영된 것이다. 구인·구직 사이트 인디드에 따르면 지난해 12월 메타버스를 내세운 구인 광고는 전년 같은 기간보다 10배 이상 증가했다. 올해 애플에서도 AR·VR을 아우른 확장현실(XR) 기기를 출시할 것으로 예상되는 만큼 메타버스 전문 인력을 확보하려는 경쟁은 갈수록 치열해질 전망이다.빅테크 직원들의 몸값이 치솟으면서 중소기업이 피해를 보고 있다는 지적도 나온다. AR 기술 도입을 지원하는 스타트업 미라랩스의 매트 스턴 최고운영책임자(COO)는 “빅테크의 인력 유치전으로 노동시장에서 임금 수준이 높아지고 있다”며 “중소기업들이 경쟁하기 어려운 현실이 됐다”고 말했다.허세민 기자 semin@hankyung.com",
        "date": "2022.01.11."
    },
    {
        "turn": -24,
        "title": "애플 맥북의 조상 매킨토시, 마우스로 클릭하는 시대 열다",
        "url": "https://www.hankyung.com/it/article/2022011369641",
        "content": "1984년 ‘매킨토시 128K’를 세상에 내놓은 28세 스티브 잡스.  미국 의회도서관 웹사이트                   1976년 설립한 애플은 이듬해 출시한 개인용 컴퓨터 ‘애플Ⅱ’의 대성공으로 한번에 스타기업으로 떠올랐다. 이 덕분에 1979년 나스닥시장에 성공적으로 상장했고, 창업자인 스티브 잡스도 백만장자 반열에 올랐다. 위기는 오래지 않아 찾아왔다. IBM이 1981년 개인용 컴퓨터 시장에 뛰어든 것. IBM이 시장에 뛰어든다는 소식을 들은 애플은 1980년 급하게 ‘애플Ⅲ’를 내놨지만 설계 오류, 비싼 가격 등 어느 하나 내놓을 게 없는 제품이었다. 이 때문에 IBM의 ‘무혈입성’을 바라봐야만 했다. GUI 선보인 첫 개인용 컴퓨터     1984년 ‘매킨토시 128K’를 세상에 내놓은 28세 스티브 잡스.  /미국 의회도서관 웹사이트                   창사 5년 만에 최대 위기를 맞은 애플은 기존 애플 시리즈와 완전히 차별화된 컴퓨터를 개발하기에 이른다. 이렇게 나온 제품이 1984년 1월 24일 첫선을 보인 ‘매킨토시’다. 현재까지 이어지고 있는 애플의 개인용 컴퓨터 ‘맥’의 첫 번째 제품이다. 이후 나온 제품과의 구분을 위해 ‘매킨토시 128K’라고도 부른다.이 제품은 모토로라의 8메가헤르츠(㎒) 6800 프로세서와 128킬로바이트(KB) 메모리를 적용했다. 현재 판매 중인 ‘아이맥’처럼 9인치 흑백 CRT 디스플레이가 결합된 일체형 컴퓨터였다. 하드디스크드라이브(HDD)는 없었고 3.5인치 플로피디스크드라이브(FDD) 1개가 장착됐다. 당시 발매가격은 2495달러.매킨토시가 이전 애플 시리즈는 물론 IBM의 컴퓨터와 근본적으로 다른 점은 사용자환경(UI)이었다. 이전의 컴퓨터는 문자를 직접 입력하는 명령줄환경(CLI·Command Line Interface)을 채용하고 있었다. 작동을 위해선 복잡한 명령어를 외워야 하기 때문에 접근 장벽이 높다. 반면 매킨토시는 그래픽사용자환경(GUI)을 택했다. 까만 화면에 명령어를 입력하는 대신 마우스를 움직여 아이콘을 클릭하면 소프트웨어를 실행할 수 있었다.엄밀히 최초의 GUI 컴퓨터를 만든 것은 애플이 아니라 제록스의 팰로앨토연구소(PARC)였다. 이 연구소는 GUI뿐만 아니라 마우스, 이더넷, 레이저프린터, 유비쿼터스 컴퓨팅 등 정보기술(IT) 역사에서 빼놓을 수 없는 수많은 기술을 개발한 전설적인 곳이다. 개발한 기술 대부분을 상용화하지 못했다는 다른 의미의 전설도 갖고 있다. 스티브 잡스는 1979년 이곳에서 GUI가 적용된 앨토 컴퓨터를 보고 충격을 받았다. 잡스는 100만달러어치의 애플 주식을 대가로 이 기술의 내용과 향후 제품을 개발할 권리를 얻었다. 결국 잡스의 선택이 옳았다                      매킨토시의 GUI는 이후 개인용 컴퓨터 발전 방향에 커다란 영향을 미쳤다. 당장 경쟁자였던 MS가 애플과 GUI 사용을 위한 저작권 계약을 맺고 매킨토시 발매 다음해인 1985년 윈도 1.0을 내놨다. 매킨토시가 출시된 지 30년 가까운 세월이 지난 지금까지도 컴퓨터, 스마트폰 등에서 GUI를 쓰고 있다는 점을 감안하면 시대를 앞선 선택이었다.광고 역시 범상치 않았다. 애플은 제품 출시 이틀 전인 1984년 1월 22일 미국 슈퍼볼 중계에서 60초 분량의 광고를 내보냈다. 리들리 스콧 감독이 연출한 이 광고는 조지 오웰의 소설 《1984》를 배경으로 하고 있다. IBM을 ‘빅 브러더’로, 애플을 ‘구원자’로 묘사한 이 광고는 그해 광고상을 휩쓸었다.하지만 매킨토시로 무장한 애플이 IBM의 세상을 전복하는 혁명은 일어나지 않았다. 선구적인 기술과 시대를 앞선 디자인을 내세웠지만 애플 특유의 폐쇄성이 발목을 잡았다. 기존 애플Ⅱ에서 쓰던 소프트웨어를 구동할 수 없어 제품이 출시된 이후에도 쓸 만한 소프트웨어가 많지 않았다.반면 IBM은 개방형 아키텍처를 택한 덕에 다른 회사들이 IBM PC와 호환되는 주변기기, 소프트웨어를 자유롭게 만들 수 있었다. 개인용 컴퓨터 시장은 IBM을 중심으로 형성됐고, 애플은 소수 마니아의 전유물이 됐다.매킨토시 부진을 계기로 애플 내 경영권 분쟁이 일어났다. 결국 잡스는 1985년 5월 이사회에서 대부분 보직을 박탈당하고 회사를 그만두기에 이른다. 회사를 나온 잡스는 6명의 직원과 함께 넥스트란 회사를 창업했다. 잡스는 GUI의 중요성을 깨닫고 이곳에서 ‘넥스트스텝’이란 GUI 기반 운영체제를 개발했다. 훗날 애플이 넥스트를 인수하면서 넥스트스텝은 애플 기기에 적용되는 운영체제의 기반이 됐다. 맥 시리즈와 아이폰, 아이패드, 애플워치까지 애플의 모든 제품에 적용된 OS는 넥스트스텝에서 비롯됐으니 GUI에 대한 잡스의 집념은 결국 성공한 셈이다.이승우 기자 leeswoo@hankyung.com",
        "date": "2022.01.13."
    },
    {
        "turn": -23,
        "title": "경찰도 속수무책…\"애플 제품 너무 무섭다\" 피해담 속출",
        "url": "https://www.hankyung.com/it/article/202201215921g",
        "content": "한국 기준 3만9000원에 출시된 애플사의 소형 도난 방지 장치인 애플태그의 모습 [사진=Apple 공식 홈페이지 화면 캡처]  애플이 지난해 출시한 분실물 추적장치 '에어태그(Airtag)'가 미국에서 스토킹 범죄에 악용되는 사례가 잇따라 보고돼 논란이 되고 있다고 외신이 보도했다.21일 영국 BBC에 따르면 에어태그는 동전 모양의 블루투스 기기로 소지품에 부착해 놓으면 해당 물품을 분실했을 때 아이폰 등으로 즉각 위치를 확인할 수 있는 추적장치다. 간편하게 위치를 확인하는 이 기능이 스토킹에 악용되는 점이 문제라고 BBC는 지적했다.미국 미시시피주에 거주하는 32세 여성 앰버 노스워시는 지난해 12월27일 오후 3시께 귀가하자마자 자신의 아이폰에서 처음 듣는 경고음이 울리는 경험을 했다. 누군가가 그의 자동차에 에어태그를 숨겨놓았다는 사실을 뒤늦게 알게 된 것이다.애플은 에어태그가 스토킹 범죄에 활용될 수 있다는 우려 때문에 아이폰 소유자의 경우 본인 소유가 아닌 에어태그와 8~24시간 동일 경로로 이동하면 경고음이 울리도록 해놨다. 이에 노스워시는 즉각 경찰에 신고했지만 지금까지 범인을 찾지 못했다.BBC는 직접 취재를 통해 확인한 에어태그 스토킹 피해자만 5명이라면서 \"미국에서 에어태그가 범죄 활동에 이용되는 증거가 늘고 있다\"고 지적했다.뉴욕타임스도 작년 12월30일 에어태그를 통해 추적당했다고 주장하는 여성 7명과 인터뷰한 내용을 보도했다. 그 중 한 명인 에스트라다(24)는 지난해 9월 로스앤젤레스(LA)의 친구 집에서 자신의 아이폰에 울린 에어태그 감지 알람을 발견했다. 에스트라다와 친구들은 모두 에어태그를 갖고 있지 않았다.                          에어태그가 달린 분실물 위치를 지도에 표시한 아이폰 화면 [출처=애플 뉴스룸]                  알람에 따르면 에어태그는 4시간 전부터 에스타라다 근처에 있었으며 그녀가 심부름하기 위해 도시를 가로질러 운전한 경로를 모두 기록하고 있었다. 에스트라다는 \"누가 어떤 의도로 나를 추적하려고 한 건지 무섭다\"고 전했다.당시 에스트라다의 신고를 받은 경찰은 비상 상황이 아니라는 이유로 신고를 하기 위해선 아침에 에어태그를 갖고 경찰서로 가라고 답변했다. 에스트라다는 결국 에어태그를 스스로 폐기했다.뉴올리언스의 대학원생 에리카 토레스도 최근 자신의 아이폰을 통해 '알 수 없는 기기'가 감지된다는 알람을 받았다고 했다. 알람에 따르면 그녀가 술집에서 집으로 이동하는 두 시간 동안의 경로가 추적되고 있었다.그녀는 경찰과 애플에 이 같은 사실을 알렸지만 에어태그를 찾지 못했다. 당시 애플 관계자는 \"에어팟(애플의 블루투스 이어폰) 등 다른 기기로 인해 알람이 울릴 수 있다\"고 설명했다.하지만 이후 토레스는 자동차 번호판 뒤에 박혀 있는 에어태그를 발견했다. 그녀는 \"애플이 좋은 의도로 에어태그를 출시했겠지만 나쁜 목적으로도 사용될 수 있음을 확인했다\"며 \"다른 사람들이 스토킹 당하지 않길 바란다\"고 했다.잇따라 스토킹 의심 사례가 보고되자 애플은 에어태그의 악용을 막기 위해 조처를 내놨지만 보안 전문가와 피해자들은 충분하지 못하다고 비판했다. 아이폰 소유자의 스토킹 피해 방지 기능도 완전하지 않은 데다, 전 세계 30억명에 이르는 안드로이드 스마트폰 사용자들은 여전히 에어태그를 이용한 위치 추적에 무방비로 노출돼 있기 때문이다.애플은 지난달 안드로이드 스마트폰 이용자들의 스토킹 피해 방지를 위한 어플리케이션(앱)을 개발해 공개했다. 그러나 현재까지 구글 플레이상의 다운로드 수가 10만 건 안팎에 불과하다고 BBC는 전했다.디지털 권리 옹호 단체인 일렉트로닉프론티어 재단의 에바 갈페린 사이버보안국장은 \"도둑맞은 물건을 추적하는데 유용한 물건을 만들어내는 건 스토킹을 위한 완벽한 도구를 만들어낸 것과 마찬가지\"라고 말했다.강경주 한경닷컴 기자 qurasoha@hankyung.com",
        "date": "2022.01.21."
    },
    {
        "turn": -23,
        "title": "아이폰 중국서 '불티'…애플, 삼성 제치고 점유율 1위 등극",
        "url": "https://www.hankyung.com/it/article/202201199533g",
        "content": "팀 쿡 애플 CEO [사진=애플]  애플이 아이폰13 출시 효과로 지난해 4분기 삼성전자를 제치고 글로벌 스마트폰 시장점유율 1위에 등극했다는 조사 결과가 나왔다. 중국 시장에서의 압도적 점유율 격차가 애플과 삼성전자의 희비를 갈랐다는 분석이다.19일 글로벌 시장조사업체 '캐널라이스'에 따르면 애플은 지난해 4분기 글로벌 스마트폰 시장 점유율 22%를 기록해 2020년 4분기(23%) 이후 다시 1위에 올랐다.애플이 글로벌 반도체 공급난에도 호실적을 거둔 것은 작년 4분기 출시한 아이폰13의 중국 판매 호조가 절대적이었단 평가다. 시장조사업체 카운터포인트리서치에 따르면 애플은 중국 스마트폰 시장에서 지난해 47주차(11월15~20일)부터 52주차(12월20~25일)까지 6주 연속 1위를 기록했다.애플이 이례적으로 중국 시장에서 아이폰 출시 가격을 낮춘 전략이 주효했다. 중국 시장에서 0%대 점유율에 그친 삼성전자와 대비된다.조적인 모습이다.삼성전자는 지난해 4분기 글로벌 시장에서 20%의 점유율로 2위를 기록했다. 지난해 1분기부터 3분기까지 1위를 기록하다 1년 만에 2위로 밀렸다. 다만 2020년 4분기(17%)와 비교해서는 점유율이 상승했다.                         4분기 글로벌 스마트폰 시장 점유율 [출처=캐널라이스 홈페이지 캡처]                  삼성전자는 아이폰 신제품이 나오는 4분기에 취약한 모습을 보여왔다. 지난 수년간 삼성전자의 4분기 점유율이 16~18%에 그쳤다는 점을 감안하면 오히려 작년 4분기는 비교적 선방했다고 볼 수 있다. 3~5위는 샤오미(12%) 오포(9%) 비보(8%) 순으로 중국 업체들이 차지했다.카운터포인트리서치는 \"애플의 약진은 아이폰13 시리즈가 중국 본토에서 큰 인기를 얻은 덕분\"이라며 \"4분기에 공급망이 회복되기 시작했지만 여전히 수요만큼 생산량 따라오지 못했다\"고 말했다.생산량 우려는 수치로도 드러났다. 반도체 공급난 여파로 지난해 4분기 글로벌 스마트폰 시장 출하량은 전년(2020년) 동기 대비 1% 성장에 그쳤다. 캐널라이스는 당분간 중저가 업체를 중심으로 스마트폰 제조사들이 부품 부족의 영향을 계속 받을 것으로 전망했다.니콜 펭 캐널라이스 부사장은 \"공급망 붕괴는 저가 판매 업체에 큰 영향을 미쳤다\"며 \"부품 업체들은 생산을 늘리고 있지만 주요 파운드리들이 칩 생산을 늘리는 데는 수년씩 걸릴 것으로 보인다\"고 내다봤다.펭 부사장은 \"스마트폰 브랜드들은 기기 사양을 조정하고 새로운 칩 제조 업체에 접근하는 한편 베스트셀러 모델에 집중하고 있다\"며 \"이런 상황은 대형 브랜드들에게 유리하다. 2022년 하반기까지는 병목 현상이 완화되지 않을 것으로 본다\"고 덧붙였다.                         삼성 갤럭시Z 플립3 크림 [사진=삼성전자 제공]                  강경주 한경닷컴 기자 qurasoha@hankyung.com",
        "date": "2022.01.19."
    },
    {
        "turn": -23,
        "title": "삼성전자, 지난해 스마트폰 판매 1위…근소한 차이로 애플 제쳤다",
        "url": "https://www.hankyung.com/economy/article/2022011906567",
        "content": "삼성전자가 지난해 세계 스마트폰 시장에서 판매 1위를 차지했다. /사진=뉴스1                  삼성전자가 지난해 세계 스마트폰 시장에서 근소한 차이로 애플을 따돌리고 판매 1위를 차지했다. 시장조사업체 카운터포인트리서치는 지난해 세계 스마트폰 시장을 소매판매량 기준으로 분석한 결과, 삼성전자가 18.9%의 점유율로 1위에 올랐다고 19일 밝혔다. 지난해 창사 이래 최고 판매량을 기록한 애플은 17.2%로 2위에 올랐고, 샤오미(13.6%), 오포(11.4%), 비보(9.6%)가 뒤를 이었다. 반면 전년 대비 성장률은 삼성전자가 0.9%로 이들 5개 업체 중 가장 낮았다. 5개사 중 최고 성장률을 기록한 곳은 35.1%를 기록한 샤오미가 차지했고, 이어 오포(32.8%), 애플(25.5%), 비보(25.2%) 순으로 집계됐다.                          시장조사업체 카운터포인트리서치는 지난해 세계 스마트폰 시장을 소매판매량 기준으로 분석한 결과, 삼성전자가 18.9%의 점유율로 1위에 올랐다고 19일 밝혔다. /사진=연합뉴스                   이보배 한경닷컴 객원기자 newsinfo@hankyung.com",
        "date": "2022.01.19."
    },
    {
        "turn": -22,
        "title": "예상 뒤엎은 '팀 쿡 매직'…애플, 각종 악재에도 사상 최대 매출",
        "url": "https://www.hankyung.com/it/article/202201280830g",
        "content": "팀 쿡 애플 CEO [사진=애플]                  애플이 지난해 4분기 글로벌 반도체 부족 사태 등 각종 악재 속에서도 사상 최대인 1239억달러(약 149조1000억원)의 매출을 올렸다.애플은 27일(현지시간) 지난해 4분기(애플 기준으로 1분기)에 전년 동기 대비 11% 증가한 1239억달러의 매출액을 기록했다고 월스트리트저널(WSJ)과 경제매체 CNBC가 보도했다. 분기 매출액으로는 사상 최대치다.순이익도 전년 동기 대비 25% 증가한 346억달러(약 41조6000억원)로 집계됐다. 주당 순이익으로 환산하면 2.10달러인데 이 역시 사상 최대였던 작년 4분기의 1.68달러를 경신한 것이다. 이 같은 실적은 월가의 컨센서스(전망치 평균)를 뛰어넘은 것이다.애플은 지난해 3분기 공급망 문제로 매출액에서 60억달러 규모의 타격을 입었다면서 4분기에 피해가 더 클 것이라고 예상한 바 있다. 팀 쿡 애플 최고경영자(CEO)는 이날 실제 4분기에 피해가 커졌다고 밝혔지만 기록적인 실적을 냈다.제품별로 보면 태블릿 PC인 아이패드를 제외한 전 품목에서 애널리스트들의 기대를 웃도는 매출을 올렸다. 간판 제품인 아이폰 부문은 전년보다 9% 증가한 716억달러(약 86조2000억원)의 매출 실적을 냈다.작년 가을 출시된 아이폰13은 기능면에서 전작과 두드러진 차별점이 없어 '혁신이 부족하다'는 지적이 나왔지만 중국 시장에서의 판매 호조 등으로 역대급 성적을 냈다.앱스토어와 애플 뮤직, 애플TV+(플러스), 애플뉴스 등의 구독 서비스를 합친 서비스 부문 매출은 24%나 증가한 195억달러(약 23조5000억원)로 집계됐다.전력 효율과 성능을 크게 높인 독자 설계 칩 'M1'을 탑재한 PC·노트북을 내놓은 데 힘입어 맥 부문도 25% 늘어난 109억달러(약 13조1000억원)의 매출을 올렸다. 반면 아이패드 매출은 14% 줄어든 73억달러(약 8조8000억원)에 그쳤다.팀 쿡 CEO는 거의 전 제품군에서 공급망 이슈를 겪었다고 하면서도 앞으로 상황이 개선될 것으로 내다봤다. 그는 \"가장 큰 문제는 칩 공급\"이라며 \"최첨단 분야에서 우리는 잘 해내고 있다\"고 언급했다.아이폰 판매가 9% 늘어난 데 대해선 \"공급에 제약이 있었음에도 (판매량이 증가한 것을) 자랑스럽게 생각한다\"고 밝혔다. 아이패드 매출이 감소하고 시장 예상치를 밑돈 것과 관련해선 \"상당한 공급 제약 때문\"이라고 설명했다.실적 발표 후 애플 주가는 시간외거래에서 5% 가까이 올랐다．강경주 한경닷컴 기자 qurasoha@hankyung.com",
        "date": "2022.01.28."
    },
    {
        "turn": -22,
        "title": "역대급 실적 받고 더블로…'아이폰 천하' 애플, 신제품 쏟아낸다 [배성...",
        "url": "https://www.hankyung.com/it/article/202201281732i",
        "content": "아이폰14 예상 렌더링 이미지. 더 해커(The Hacker) 34 캡쳐.                  지난해 역대급 실적을 올린 애플이 올해 그 어느 때보다 많은 하드웨어 신제품을 쏟아낼 전망입니다.29일 애플에 따르면 애플은 지난해 4분기 약 149조4977억원(1239억달러) 매출을 거뒀습니다. 이는 전년 대비 11% 증가한 수치로, 분기 매출액으로는 최대치입니다.이번 호실적의 1등 공신은 아이폰입니다. 애플이 지난해 9월 출시한 '아이폰13' 시리즈는 3개월 만에 4000만여 대가 팔린 것으로 전해졌습니다. 이에 따라 아이폰 매출은 전년보다 9% 상승한 약 86조2000억원(716억달러)의 매출 실적을 거뒀습니다.이러한 호실적은 그간 고전했던 중국 시장에서 판매 호조를 이끌어냈기 때문으로 분석됩니다. 애플은 지난해 4분기 글로벌 스마트폰 매출은 물론 판매량 기준으로도 1위를 차지했습니다. 당초 업계는 애플이 이 기간 반도체 수급을 비롯한 공급망 문제 등으로 실적이 저조할 것으로 예측했습니다.                         팀 쿡 애플 CEO. 사진=애플                  팀 쿡 CEO(최고경영자) 취임 이후 새로운 성장동력으로 삼고 있는 서비스 부문 매출도 크게 뛰었습니다. 앱스토어와 애플 뮤직, 애플TV+(플러스), 애플뉴스 등의 구독 서비스를 합친 서비스 부문 매출은 약 23조5000억원(195억달러)로 집계됐습니다. 전년 대비 24%나 증가한 수치입니다.아이폰 외 다른 모바일 기기 간 매출은 제품별로 엇갈렸습니다. 독자 설계 칩을 장착한 PC·노트북을 내놓은 애플은 맥 부문에서 매출이 25% 늘어난 약 13조1000억원(109억달러) 매출을 올렸습니다. 그러나 태블릿 PC인 아이패드 매출은 약 8조8000억원에 그쳤습니다. 전년 대비 14% 감소했습니다.애플은 지난해 호실적이 올해에도 이어질 것으로 내다봤습니다. 팀 쿡 CEO는 \"올해 1분기에는 지난해 4분기보다 공급 제약을 덜 받을 것\"이라며 \"1분기에 우리가 예상하는 것은 전년 대비 매출 성장이 탄탄할 것으로 예측된다\"고 말했습니다.                         아이폰SE 3 렌더링 이미지. 나인투파이브맥(9to5Mac) 캡쳐                  애플은 올해 가장 많은 신제품을 내놓을 예정이기도 합니다. 미국 블룸버그통신에 따르면 우선 애플은 올해 3월~4월 중 봄 이벤트를 열고 다양한 신제품을 공개할 전망입니다.애플은 봄 행사에선 보급형 스마트폰인 '아이폰SE 3(모두 가칭)', 태블릿 '아이패드 에어 5세대'와 맥 등을 선보일 것으로 전망됩니다. 특히 아이폰SE 3는 2세대가 공개된 지 약 2년 만에 출시되는 보급형폰으로, 5G를 지원할 것으로 알려져 관심을 모으고 있습니다. 예상 가격은 약 48만원(399달러)로, 아이폰13에 장착된 'A15 프로세서'가 탑재될 전망입니다.이어지는 가을 이벤트에서는 플래그십(전략) 스마트폰인 '아이폰14' 시리즈 4종과 함께, 스마트워치인 '애플워치 시리즈8' 시리즈, 무선 이어폰 '에어팟 프로2' 등이 함께 공개될 전망입니다. 이와 함께 새로운 칩셋인 'M2' 기반 맥 프로, 아이패드 프로 등과 화면 크기를 대폭 키운 데스크톱 PC '아이맥' 등을 선보일 것으로 알려졌습니다.배성수 기자 baebae@hankyung.com",
        "date": "2022.01.29."
    },
    {
        "turn": -22,
        "title": "\"애플, 완벽한 실적 발표\"…월가, 목표주가 잇따라 상향 [강영연의 뉴욕...",
        "url": "https://www.hankyung.com/international/article/202201282809i",
        "content": "애플은 어제 시장 예상을 웃도는 실적을 발표했습니다. 역시 애플이라는 평가가 나왔는데요. 월가에서도 잇따라 목표주가와 투자의견을 상향하고 있습니다.먼저 이 분야 톱 애널리스트인 모건스탠리의 케이티 허버티는 이번 분기 실적이 '극도로 깔끔하다'고 말했습니다. 그는 \"이번 실적이 투자자들이 애플의 생태계 가치에 집중할 수 있도록 해줬다\"고 설명했습니다. 그러면서 목표주가를 200달러에서 210달러로 올렸습니다. 애플에 대해 매수의견을 유지했던 도이체방크도 목표주가를 200달러에서 210달러로 높였습니다. 이번 실적이 애플의 가격 결정력을 다시 한번 확인해줬다고 평가했습니다. 인플레이션으로 부품 비용 등이 상승하고 이에 애플 가격이 올라도 여전히 소비자들은 애플 제품을 선택하기 때문입니다. 그간 애플에 회의적이었던 애널리스트들의 언급에도 변화가 보였습니다. 번스타인의 토니 사코나기 애널리스트는 \"이번 분기가 앞으로 몇년간 강력한 매출 증가의 가능성을 강화시켰다\"고 평가했습니다. UBS, 오펜하이머, 바클레이스 등도 각각 목표주가를 높여 잡았습니다. RBC캐피탈 마켓이 타겟을 톱픽으로 꼽으며 아웃 퍼폼할 것이란 투자의견을 냈습니다. 온라인 쇼핑, 매장, 자체 브랜드 등을 강화하는 것이 구조적인 성장을 가져올 것이란 분석입니다. RBC는 타겟은 실적과 멀티플 양쪽이 모두 높아지며 주가가 상승할 것이라고 전망했습니다. 최근 리테일 기업들은 임금과 원재료 인상 등 인플레이션 압박으로 어려움을 겪고 있는데요. RBC는 타겟이 여기에서 상대적으로 자유롭다고 평가했습니다. 그들이 자체 모델링으로 인플레이션이 실적이 미치는 영향을 분석해봤더니 주당순이익(EPS:순이익/주식수)가 컨센서스 이상으로 나왔다는 겁니다. 목표주가는 278달러로 제시했습니다. 이는 목요일 종가보다 31% 더 오를 수 있다는 뜻입니다. 로빈후드는 어제 4분기 실적을 발표했습니다.  매출은 전년동기 대비 14% 늘어난 3억6300만달러를 기록했지만 시장 예상보다 큰 폭의 적자를 본 것으로 나타났습니다. 여기에 사용자수도 감소 추세였습니다. 로빈후드 활성 이용자수는 월간 기준으로 3분기 1890만명에서 4분기 1730만명으로 8.4% 줄었습니다. 앞으로 전망도 어둡습니다. 로빈후드는 올해 1분기 매출이 전년동기 대비 35% 감소한 3억4000만달러 미만이 될 것이라고 했습니다. 이는 월가의 전망치를 크게 밑도는 것입니다. 뉴욕=강영연 특파원 yykang@hankyung.com",
        "date": "2022.01.28."
    },
    {
        "turn": -21,
        "title": "애플, 오는 3월 아이폰SE 신제품 발표",
        "url": "https://www.hankyung.com/finance/article/202202052535i",
        "content": "애플이 오는 3월 아이폰 신제품을 발표할 것으로 알려졌다. 4일(현지시간) 블룸버그통신에 따르면 애플은 다음달 8일 5세대(G) 이동통신용 저가 아이폰과 신형 아이패드, 맥북 등을 공개할 예정이다. 이번 신제품 발표는 지난해 10월 새로운 맥북 프로를 선보인 후 처음이다. 행사는 온라인으로 진행될 예정이다. 애플은 2020년 3월 팬데믹 이후 모든 행사를 온라인으로 열고 있다.새로운 아이폰은 2020년 4월 출시된 아이폰SE와 비슷한 디자인을 유지할 것으로 예상된다. 다만 5G를 지원하고, 더 빠른 프로세서와 개선된 카메라를 갖출 것이라고 블룸버그는 전했다. 아이패드 신제품은 2020년 나왔던 아이패드 에어의 업데이트 버전이 될 것으로 전망된다.신제품 발표와 함께 다음달 상반기 안에 새로운 소프트웨어인 iOS 15.4도 출시할 것으로 예상된다. 새로운 소프트웨어는 마스크를 쓴 상태에서도 안면인식이 가능한 기능 등을 포함 한 것으로 알려졌다. 뉴욕=강영연 특파원 yykang@hankyung.com",
        "date": "2022.02.05."
    },
    {
        "turn": -21,
        "title": "애플, 도넘은 中 비위 맞추기…아이폰13 광고 '중국설' 표기 논란",
        "url": "https://www.hankyung.com/it/article/2022020159577",
        "content": "사진=애플 유튜브 화면 캡처                  애플이 자사 유튜브에 공개한 단편 영화에 '중국 설(Chinese New Year)'이라고 표기해 논란이다. 음력 설은 우리나라와 베트남, 몽골 등 아시아 문화권의 명절임에도 불구하고 국제적으로 논란이 있는 중국 중심적인 표현을 사용해서다.1일 업계에 따르면 애플은 중국 감독과 중국 배우들이 아이폰13으로 찍은 23분 분량의 영화를 공개하면서 제목에 'Chinese New Year'라고 표기했다. 애플의 이같은 행보를 두고 업계는 애플이 중국 시장 공략에 열을 올리며 현지인 비위를 맞추기 위한 마케팅 전략에 나섰다고 분석하고 있다. 중국은 손에 꼽히는 스마트폰 시장 중 하나이다.                         사진=로이터                  블룸버그통신에 따르면 시장조사기관 카운터포인트리서치는 지난 4분기 애플이 중국 스마트폰 시장의 23%를 차지, 중국 제조사인 비보(19%), 오포(17%) 등을 제치고 1위 자리에 올랐다고 밝혔다. 이로써 애플은 중국 시장에서 6년만에 1위를 탈환했다.애플은 중국에서 아이폰13의 출고가를 낮춰 판매하기도 했다. 중국에서 아이폰13 미니는 5199위안(약 94만원), 아이폰13은 5999위안(약 112만원), 아이폰13 프로는 7999위안(약 145만원)이다. 전작 아이폰12 시리즈보다 300∼800위안(약 5만4000∼14만5000원) 싼 가격이다.이러한 움직임을 두고 서경덕 성신여대 교수는 설 영문 표기를 '중국 설(Chinese New Year)'에서 '음력설'(Lunar New Year)로 바꾸자는 캠페인을 시작했다. 사이버 외교 사절단 반크는 한국의 설과 설 문화를 알리는 스티커를 제작해 배포하기도 했다.최수진 한경닷컴 기자 naive@hankyung.com",
        "date": "2022.02.01."
    },
    {
        "turn": -21,
        "title": "애플 대박에 버핏 함박웃음…하루 만에 평가액 12조 뛰었다",
        "url": "https://www.hankyung.com/international/article/2022013147947",
        "content": "‘투자의 귀재’ 워런 버핏이 이끄는 투자회사 벅셔해서웨이의 투자 평가액이 애플 덕에 하루 만에 12조원 가까이 불어났다. 버핏은 세계 10대 부자 중 올 들어 자산이 유일하게 늘어난 인물로 꼽힌다.28일(현지시간) 미 CNBC는 애플의 주가가 7% 가까이 뛰자 벅셔해서웨이 투자 평가액이 하루 만에 98억달러(약 11조 8727억원) 증가했다고 보도했다.이날 애플 주가는 전날보다 6.98% 급등한 170.33달러에 장을 마쳤다. 호실적이 투자심리를 자극하며 주가를 끌어올렸다. 애플은 지난해 4분기 약 149조4977억원(1239억달러) 매출을 거뒀다. 이는 전년 대비 11% 증가한 수치로, 분기 매출액으로는 최대치다. 주당 순이익은 25% 증가한 2.10달러를 기록해 월가 예상치(1.89달러)를 웃돌았다.주가 급등에 따라 애플의 지분 5%를 보유하고 있는 벅셔헤서웨이의 투자 평가액 가치도 덩달아 우상향했다.팩트셋에 따르면 버핏의 투자회사 버크셔헤서웨이는 2016년 애플 주식을 사들이기 시작해 현재 지분 5% 이상을 보유하고 있다. 현재 벅셔해서웨이 포트폴리오의 40% 이상을 애플이 차지하고 있다고 CNBC는 설명했다.                         워런 버핏 벅셔해서웨이 회장./사진=로이터                  한편, 블룸버그통신에 따르면 버핏은 세계 10대 부자 중 유일하게 올 들어 자산이 늘어난 인물으로 집계됐다. 올해 세계 증시가 큰 폭으로 조정받는 와중에 버핏의 가치주 투자 철학이 돋보인 결과라는 분석이다.오정민 한경닷컴 기자 blooming@hankyung.com",
        "date": "2022.01.31."
    },
    {
        "turn": -20,
        "title": "\"3년 내 애플 뛰어넘는다\"…'中 스티븐잡스' 샤오미 CEO의 포부 [배성수...",
        "url": "https://www.hankyung.com/it/article/202202118266i",
        "content": "레이쥔 샤오미 CEO  검은 티셔츠에 청바지, 컨버스 운동화…고(故) 스티븐 잡스 애플 최고경영자(CEO)가 입었던 의상 콘셉트를 그대로 입고 신제품 발표 행사에 여러 차례 올랐던 스마트폰 제조사의 수장이 있습니다. 바로 중국 샤오미의 레이쥔 공동창업자 겸 CEO입니다.일각에선 레이쥔 CEO를 두고 '잡스의 모방꾼'이라고 조롱했습니다. 레이쥔 CEO는 수년 간에 걸쳐 의상뿐만 아니라 아이폰의 디자인, 가격 설정, 공급망 등 여러 방면에서 애플을 모방하는 행보를 보였기 때문입니다.레이쥔 CEO의 애플 벤치마킹 전략은 주효했습니다. 2012년 719만대의 글로벌 판매량을 올렸던 샤오미는 지난해 기준 '세계 3위' 스마트폰 제조사로 올라섰습니다. 레이쥔 CEO는 여러 공식 석상에서 '나는 단지 스티븐 잡스를 존경할 뿐'이라고 밝히기도 했습니다.샤오미의 성장세는 최근 더욱 두드러집니다. 미국의 제재로 위기를 맞은 중국 화웨이의 공백을 메우며 반사이익을 챙기면 섭니다. 회사 창업 10년 만에 삼성전자와 애플과 어깨를 견주는 제조사로 성장시킨 레이쥔 CEO를 두고 중국에선 '중국판 스티븐잡스'로 부르기도 합니다.실제로 샤오미는 단기간이었지만 세계 1위 스마트폰 제조사에 올라섰던 적도 있습니다. 시장조사업체 카운터포인트리서치에 따르면 샤오미는 지난해 6월 판매량 기준 글로벌 스마트폰 시장 점유율 17.1%를 기록하며 삼성전자(15.7%)와 애플(14.3%)을 제쳤습니다. 2010년 창사 이래 처음으로 스마트폰 시장 1위에 오른 것입니다.                         레이쥔 샤오미 CEO                  레이쥔 CEO가 최근 애플은 언급하며 밝힌 포부가 눈길을 끌고 있습니다. 3년 이내에 애플을 뛰어넘겠다는 것입니다. 레이쥔 CEO는 최근 사회관계망서비스(SNS)를 통해 \"제품과 경험 면에서 애플을 완전히 벤치마킹하고 향후 3년 안에 중국 최대의 하이엔드 브랜드가 되는 것을 목표로 한다\"고 했습니다.레이쥔 CEO는 \"세계 최대 스마트폰 벤더로 성장하기 위해 앞으로 5년 동안 연구개발(R&D)에 약 18조8000억원(1000억위안)을 투자하겠다\"며 \"프리미엄 단말기 시장에서 영향력을 확대해 샤오미의 성장을 이뤄낼 것\"이라고 했습니다.레이쥔 CEO의 이러한 발언은 최근 중국에서 입지를 넓혀가고 있는 애플을 의식한 발언으로 풀이됩니다. 중국 스마트폰 시장은 그 어느 국가보다 자국 브랜드 선호도가 높은 시장이었습니다. 다만 최근 몇 년간 프리미엄 스마트폰인 아이폰 시리즈를 앞세운 애플이 이런 중국 시장에서 성과를 얻어내고 있습니다.카운터포인트리서치에 따르면 애플은 지난해 중국 스마트폰 시장에서 16% 점유율로 3위를 기록했습니다. 샤오미는 15% 점유율로 4위를 차지했습니다. 샤오미는 2020년에도 1%포인트 점유율 차이로 애플(3위)에 뒤진 4위를 기록했습니다.글로벌 시장에서 역대급 흥행을 거둔 아이폰13 시리즈가 중국에서도 인기를 끈 덕분입니다. 애플의 지난해 4분기 중국 시장 점유율은 23%로, 비보(19%)와 오포(17%)를 제쳤습니다. 샤오미의 주력 스마트폰이 중저가 제품에 집중됐던 만큼 향후 샤오미의 전략 변화에 관해 관심이 갑니다.배성수 기자 baebae@hankyung.com",
        "date": "2022.02.12."
    },
    {
        "turn": -20,
        "title": "'대륙의 실수' 샤오미 \"애플 잡겠다\"…19조 투입 '대반격'",
        "url": "https://www.hankyung.com/economy/article/202202117460g",
        "content": "애플을 모방한 디자인으로 한때 '짝퉁 애플'이라 불리던 중국 샤오미의 레이쥔 회장이 '프리미엄 스마트폰 시장에서 입지를 확대해 3년 안에 애플을 뛰어넘겠다는 포부를 밝혔다.레이 회장은 지난 8일 중국판 트위터 웨이보에 올린 글에서 \"우리는 생산과 경험 측면에서 애플을 기준으로 삼을 것이며 3년 내 중국 최대 고급 브랜드가 될 것\"이라고 말했다고 홍콩 사우스차이나모닝포스트(SCMP)가 11일 보도했다.특히 레이 회장이 '고급 브랜드'를 언급하면서 애플과 삼성전자에 뒤지는 프리미엄폰 영역에서도 경쟁력을 확보하겠다고 강조한 게 포인트다. 최근 중국 내 프리미엄 시장을 아이폰 시리즈가 장악했다는 점을 감안하면 애플에 대한 '정면 도전'을 선언한 것으로 읽힌다.그는 같은 기간 세계 최대 스마트폰 기업이 되겠다는 포부도 밝히면서 이를 위해 5년간 1000억위안(약 18조8400억원)을 연구·개발(R&D)에 투자할 것이라고 했다. 그룹 내 프리미엄화 전략을 추진을 위한 전담 조직도 신설한 것으로 알려졌다.레이 회장은 고급 스마트폰 분야에서의 경쟁을 샤오미가 계속 성장하기 위해 극복해야 하는 '생사의 전쟁'이라 비유했다. 그의 글은 샤오미 경영진이 춘제 연휴 뒤 첫 전략 회의를 개최한 이후 게시됐다.글로벌 시장조사업체 캐널리스에 따르면 지난해 2분기 샤오미는 처음으로 애플을 제치고 삼성전자에 이어 글로벌 스마트폰 시장 점유율 2위를 차지했다. 당시 샤오미는 남미와 아프리카, 서유럽 판매 증가에 힘입어 세계 시장의 17%를 차지한 것으로 조사됐다.그러나 지난해 4분기 애플이 아이폰13 시리즈를 내세워 삼성전자를 제치고 글로벌 스마트폰 시장 점유율 1위를 차지하면서 샤오미의 위기감이 커졌다고 SCMP는 분석했다.애플은 같은 기간 중국 스마트폰 시장에서도 2015년 이후 6년 만에 1위를 탈환했다. 당시 애플은 중국 시장 점유율 23%를 차지, 비보(19%)와 오포(17%)를 제쳤다. 이어 화웨이에서 분사한 아너가 15%, 샤오미가 13%로 각각 4·5위에 올랐다. 시장조사업체 카운터포인트리서치에 따르면 애플이 기록한 시장점유율 23%는 중국 시장에서의 애플 역대 최고 기록이다.강경주 한경닷컴 기자 qurasoha@hankyung.com",
        "date": "2022.02.11."
    },
    {
        "turn": -20,
        "title": "애플과 접촉면 넓어지는 LG 3총사…하반기 상승동력 커진다",
        "url": "https://www.hankyung.com/finance/article/202202116413i",
        "content": "사진=연합뉴스                  LG그룹의 전자계열 삼총사(LG전자, LG이노텍, LG디스플레이)를 놓고 주가 상승여력이 커질 것이라는 전망이 증권업계에서 나오고 있다. 이들 종목들이 자율주행·메타버스 등 성장산업의 글로벌 핵심 밸류체인으로 자리를 잡아가고 있기 때문이다. 애플과 밀접한 공급관계를 맺고 있는 만큼 애플 모멘텀이 하반기에 이어질 것이란 전망이다. ◆자율주행+메타버스의 '눈'이 된 LG이노텍 가장 주가가 빨리 반응한 건 LG이노텍이다. 최근 3개월간 50% 가까이 올랐다. 지난달 14일에는 장중 39만8500원으로 사상 최고가를 썼다. 11일엔 오전 10시 10분 기준 3.37% 내린 31만5500원에 거래중이다. LG이노텍은 카메라모듈이 핵심 제품이다. 휴대폰 뿐 아니라 자율주행 차량, 메타버스 기기 등으로 사용처가 급격히 확대하고 있다. 테슬라가 LG이노텍 카메라 모듈을 채택하고 있다. 자율주행 차량의 카메라는 단순히 영상을 찍는데 그치지 않고, 정보를 수집 가공할 수 있도록 하는 역할을 한다. 다른 소프트웨어와의 호환성, 안정성이 중요한만큼 차량용 반도체 만큼이나 쉽게 공급망을 바꾸기 어렵다. 지난해 4분기 LG이노텍은 전장 부품 사업에서만 3873억원 매출을 기록했다. 전년 동기보다 13% 늘어났다. 애플이 올해 하반기 내놓을 예정인 차세대 XR(확장현실) 기기에도 LG이노텍 카메라모듈이 채택될 전망이다. 2025년 출시가 예상되는 애플카에도 LG이노텍 카메라모듈이 탑재될 가능성이 높다고 증권업계는 보고 있다. 김동원 KB증권 연구원은 \"LG이노텍은 글로벌 메가 트렌드인 자율주행과 메타버스의 핵심업체로 자리매김하게 될 것\"이라고 설명했다. 증권업계에서는 LG이노텍 목표주가를 올려잡기 바쁘다. 3개월 전 29만5000원이었던 목표주가 평균은 1개월 전 37만5000원, 현재 43만7000원까지 급상승했다. KB증권과 NH투자증권이 50만원으로 가장 높은 목표주가를 제시했다.  ◆전장사업 흑자전환 앞당기는 LG전자LG전자 주가는 전장사업을 담당하는 VS사업부 부진의 영향으로 최근 1년 동안 23% 빠졌다. 하락도, 반등도 VS에 달렸다는 평가가 나온다. VS사업부는 차량용 인포테인먼트 시스템, 첨단 운전자 보조 시스템(ADAS) 솔루션 등을 개발·공급하고 있다. 벤츠 EQS에 들어가는 인포테인먼트 시스템이 대표적이다. 문제는 적자폭이다. VS 사업부는 지난해 9328억원의 적자를 냈다. GM 전기차 화재에 따른 충당금 탓이다. 전자제품 팔아 번 돈을 충당금으로 다 까먹었다는 평가가 나왔다. 하지만 올해는 충당금 손실 리스크가 거의 사라지고, 하반기부터는 차량용 반도체 공급이 원할해지면서 지난해 대비 적자를 크게 축소할 전망이다. 300~400억원 수준까지 적자를 줄일 수 있다는 관측도 나온다. 내년 초 흑자전환이 가능하단 얘기다. 흑자전환 기대는 통상 6개월~1년 전부터 주가에 반영될 수 있는 장기호재다. 2025년 출시될 전망인 애플카와 공급 계약을 맺을 가능성도 높다는 관측이다. KB증권에 따르면 최근 애플은 미 특허청에 손 동작으로 차선변경과 주차를 할 수 있는 동작인식 기반의 자율주행 기술과 자동차 전면유리에 증강현실 (AR)을 이용한 헤드업 디스플레이 및 음성인식을 통해 유리 투명도 조절이 가능한 썬루프 등의 특허를 출원, 등록했다. LG전자 기술력과 밀접하다는 평가다. LG전자의 전장 합작법인인 마그나도 2024년부터 전기차 생산능력을 확대한다. 밸류에이션(실적 대비 주가수준)만 봐도 주가 매력은 충분하다는 평가가 많다. 12개월 선행 주가수익비율(PER)이 7.2배 수준으로 역사상 하단 수준까지 빠졌다. 전장사업의 높은 성장성이 주가에 거의 반영되고 있지 않단 뜻이다. 목표주가 평균은 18만3000원으로 현 주가보다 40% 넘게 상승여력이 있다는 평가를 받고 있다.  ◆LG디스플레이도 합세 LG디스플레이도 전기차와 메타버스 관련 공급망에 합류할 가능성이 높을 전망이다. 시장 일각에서는 애플이 XR기기 외부에 디스플레이를 탑재하는 방안을 고려하면서 LG디스플레이가 유력한 공급사로 언급되고 있다. 자율주행 차량에서는 기존 차량보다 더 많은 디스플레이가 사용될 가능성이 높다. 특히 LG디스플레이의 OLED(유기발광다이오프) 디스플레이는 디자인 자유도와 시인성이 높아 전기차에 제격이라는 평가가 많다.다만 올해만 놓고보면 LG디스플레이는 실적 둔화 우려를 받는 상황이다. 올해 영업이익 컨센서스(증권사 추정치 평균) 1조5229억원으로 지난해 대비 31.7% 줄어들 전망이다. 목표주가 평균은 2만7600원이다. 고태봉 하이투자증권 리서치센터장은 \"LG그룹 역사를 보면 고성장 산업에서 먼저 선두로 치고 나가 기술을 개발하고 공급망을 개척해온 사례가 많다\"며 \"자율주행, 메타버스 등에서 핵심적인 역할을 할 것\"이라고 설명했다.  고윤상 기자",
        "date": "2022.02.11."
    },
    {
        "turn": -19,
        "title": "애플 주주들, 팀 쿡 CEO 1년 보수 '1200억'에 반대표 던질까",
        "url": "https://www.hankyung.com/economy/article/202202170901g",
        "content": "팀 쿡 애플 CEO [사진=로이터 연합뉴스]                  세계 최대 의결권 자문사가 팀 쿡 애플 최고경영자(CEO·사진)에게 9900만달러(한화 약 1186억원)의 보수를 지급하는 데 대해 반대 입장을 냈다.16일(현지시간) 로이터통신 등에 따르면 글로벌 의결권 자문사인 'ISS(Institutional Shareholder Services)'는 이날 내놓은 보고서에서 지난 회계연도에 쿡 CEO가 받은 주식 보상의 구조와 규모 면에서 심각한 우려가 있다며 보상의 절반 정도는 실적 기준이 결여됐다고 주장했다.또 주식 보상 가운데 절반은 시간만 지나면 받을 수 있고, 그가 은퇴해도 전액을 받을 수 있도록 설계됐다며 주주들에게 주주총회에서 회사의 이익을 위해 반대표를 던지라고 권고했다.미국 증권거래위원회(SEC) 공시에 따르면 쿡 CEO는 지난해 300만달러(약 36억원)의 급여 외에 1200만달러(약 143억원)의 현금 보너스와 8200만달러(981억원) 상당의 주식 보상을 받았다. 여기에 개인 경호 비용 63만630달러(약 7억6000만원)와 개인 전용기 비용 71만2488달러(약 8억5000만원)까지 더해지며 2021년 보수가 총 9900만달러에 달했다.그가 받은 보수총액은 애플 직원들의 보수총액 중간값인 6만8254달러(약 8170만원)보다 1447배나 높은 수준으로 ISS는 \"다른 기업들과 비교해봐도 상당히 초과된 특전\"이라고 지적했다.애플 경영진 보수 패키지에 대한 주주 투표는 권고 역할만 할 뿐, 이사회에 그에 대한 조치를 취하도록 강제하는 기능은 없다. 올해 ISS의 이같은 항의는 쿡 CEO의 급여에 대한 강한 반발이 일어난ㅠ지 9년 만의 일이다.쿡 CEO는 2011년 CEO 취임 후 새로운 인센티브 패키지를 도입했으며 2013년 보수의 절반을 주가 이익에 연동할 수 있도록 성과급 기준을 수정했다. 당시 애플 주주의 3분의 1 가량이 주총에서 경영진 급여에 대해 반대표를 던진 바 있다.애플 이사회는 지난달 발송한 의결권위임권유서에서 2021년 매출과 이익이 회사 목표치를 상당히 초과해 경영진의 성과 보너스를 최대로 지급하게 됐다고 설명했다. 애플 주총은 다음 달 첫째 주로 예정돼 있다. 지난해 주총에선 주주의 95%가 쿡 등 경영진이 받는 보수에 찬성표를 던졌다.                         애플 로고 [사진=AP 연합뉴스]                  강경주 한경닷컴 기자 qurasoha@hankyung.com",
        "date": "2022.02.17."
    },
    {
        "turn": -19,
        "title": "애플스토어 잠실점 들어서나…인력 뽑기 시작했다",
        "url": "https://www.hankyung.com/it/article/202202183088g",
        "content": "애플스토어 여의도점의 모습 [사진=연합뉴스]  애플코리아가 리테일 관련 대규모 인력채용에 나서면서 신규 점포 입지에 관심이 쏠린다. 인력 공고에 비춰 애플이 국내 신규 정식 매장으로 '애플스토어 잠실'(가칭)을 준비하는 게 유력하다는 관측이 나온다.     [사진=애플스토어 채용 홈페이지 캡처]                  18일 업계에 따르면 애플코리아는 동서울 지역에 새 매장을 열기 위해 이날 대규모 인력채용을 시작했다. 공식 홈페이지에 11개 리테일 직군을 포함해 총 12개 직군 관련 채용공고를 올렸다.모집공고에서 애플은 △관리자 △스토어 비즈니스 엑스퍼트 △크리에이티브 △테크니컬 스페셜리스트 △오퍼레이션 엑스퍼트 등 직군에서 직원채용을 진행하고 있는 것으로 나타났다.채용 공고에는 매장의 정확한 위치는 공지되지 않은 대신 '동서울'로 표기됐다. 이에 업계에선 서울 동부 핵심 상권인 잠실 롯데월드타워 내에 신규 점포가 들어설 가능성에 무게를 두고 있다. 현재 애플의 국내 매장은 총 2곳이다. 지난해 2월 연 '여의도 매장'과 2018년 1월 개점한 '가로수길 매장'이다. 업계에선 애플이 올 상반기 서울 명동에 3호점을 열 것으로 보고 있다.애플이 유통 관련 인력을 대규모로 채용하는 것은 이번이 네 번째다. 이에 애플의 네 번째 유통 인력 채용은 애플스토어 4호점 개점에 앞서 관련 인력을 확보하려는 포석으로 풀이된다.강경주 한경닷컴 기자 qurasoha@hankyung.com",
        "date": "2022.02.18."
    },
    {
        "turn": -19,
        "title": "LG 그램 일냈다…'애플 텃밭' 美서 성능 평가 1~3위 '싹쓸이'",
        "url": "https://www.hankyung.com/it/article/202202154661i",
        "content": "초경량·대화면 노트북 ‘LG 그램’(사진)이 미국 소비자 전문지가 실시한 노트북 성능 평가에서 1위~3위를 차지했다. 애플 텃밭이라 불리는 미국에서 국내 제조사가 맥북을 제치고 최고 평가를 받은 건 이례적이란 평가다.15일 컨슈머리포트에 따르면 2021년형 ‘LG 그램 16(국내 모델명: LG 그램 360)’은 이 단체가 10인치~18인치 크기의 노트북 124종을 화면 크기에 따라 구분한 뒤 성능을 평가한 결과, 100점 만점에 91점을 받으며 전 인치 대 제품을 통틀어 가장 높은 점수를 받았다.컨슈머리포트는 LG 그램 16의 휴대성, 성능, 화면, 인체공학, 활용성 등 전 평가 항목에서 최고 점수를 부여했다. 약 1.4kg의 가벼운 무게를 갖춘 이 제품은 노트북 화면을 뒤로 돌려 마치 태블릿처럼 터치스크린을 활용할 수 있다.컨슈머리포트는 “LG 그램 16은 가벼운 무게에도 불구하고 웹브라우저 사용 기준으로 최대 18.5시간을 사용할 수 있어 휴대성이 뛰어나다”며 “다양한 색상과 화각, 색 대비가 우수한 터치스크린을 비롯해 2TB(테라바이트) SSD(솔리드스테이트드라이브), 큰 저장용량 등도 장점”이라고 평가했다.LG전자는 1위를 차지한 LG 그램 16 외에도, 2021년형 ‘LG 그램 17’(88점), 2021년형 ‘LG 그램 15’(87점)이 각각 2위와 3위를 기록하며 상위권을 휩쓸었다. 4위와 5위 제품은 애플의 2021년형 ‘맥북 프로 16’(86점), 2019년형 맥북 프로 16(85점)이었다.LG 그램을 사용하고 있는 소비자들의 실제 평가도 좋았던 것으로 나타났다. LG전자는 컨슈머리포트가 고객조사를 통해 집계한 사용자들의 평가인 ‘사용자 만족’ 부문에서도 애플과 함께 총 12여 개 브랜드 중 유일하게 만점을 획득했다.업계는 LG 그램이 애플 제품 선호도가 높은 미국에서 최고 수준의 평가를 받은 것이 상당히 이례적이라고 평가했다. 미국 소비자연맹이 1936년 창간한 컨슈머리포트는 직접 제품을 구매해 자체 실험실에서 테스트하는 등 객관적인 평가로 영향력이 큰 매체다.업계 관계자는 “컨슈머리포트는 자체 진행하는 성능평가 결과를 토대로 브랜드 신뢰도, 소비자 만족도 등을 합산해 산정하기 때문에 신뢰도가 뛰어나다”며 “컨슈머리포트의 결과는 실제 제품 구매를 고려하는 글로벌 소비자들로부터 제품 선택 기준으로 활용되기도 한다”고 말했다.LG전자는 2015년 처음으로 미국 시장에 LG 그램을 출시한 이후, 2020년에는 캐나다로 LG 그램 출시 국가를 넓혔다. 다만 아직까지 미국 시장에서 국내 제조사의 점유율은 미비하다. 애플을 포함한 HP, 델(Dell) 등 자국 제조사의 제품 선호도가 높아서다.한편 LG전자는 올 초 노트북과 함께 사용하는 포터블 모니터 ‘LG 그램 플러스 뷰(+view)’를 새롭게 출시했다. LG 그램 16과 같은 16대 10 화면비의 16인치 화면에 WQXGA(2560x1600) 고해상도 디스플레이를 탑재했다. 별도 조작 없이 USB 케이블만 연결하면 두 화면을 나란히 붙여 약 26인치 크기의 32:10 대화면을 즐길 수 있는 제품이다.LG전자 관계자는 “노트북의 본질인 휴대성에 집중해 편의성을 극대화한 LG 그램의 장점이 국내뿐 아니라 해외 소비자들로부터도 인정받고 있다”며 “끊임없는 도전과 혁신으로 초경량·대화면 노트북 시장 트렌드를 선도할 것”이라고 말했다.배성수 기자 baebae@hankyung.com",
        "date": "2022.02.15."
    },
    {
        "turn": -18,
        "title": "\"애플은 왜 안 만들까?\"…삼성 폴더블폰 '점유율 88%' 독주",
        "url": "https://www.hankyung.com/it/article/202202234066g",
        "content": "삼성전자 폴더블폰인 갤럭시Z폴드3와 갤럭시Z플립3 [사진=뉴스1]  삼성전자가 지난해 갤럭시Z폴드3와 Z플립3으로 글로벌 폴더블폰 시장 점유율을 88%까지 끌어올린 것으로 나타났다.글로벌 디스플레이 전문 시장조사기관 '디스플레이서플라이체인컨설턴트'(DSCC) 로스 영 창업자는 22일(현지시간) 트위터를 통해 \"삼성전자의 지난해 폴더블 스마트폰 출하 점유율은 88%를 기록해 2020년 86%보다 더 높아졌다\"고 추정했다. 영 창업자는 DSCC가 이번주 발표할 예정인 폴더블·롤러블 디스플레이 시장에 대한 보고서를 인용했다.그는 또 지난해 폴더블폰 최다 판매 모델 2개가 삼성전자 제품이었고 '탑5'에 삼성전자 폴더블폰 제품이 4개 포함됐다고 전했다. 영 창업자가 꼽은 최다 판매 모델은 갤럭시 Z플립3와 Z폴드3로 예상된다.삼성전자는 지난해 8월 3세대 폴더블폰 갤럭시Z폴드3와 Z플립3를 출시했다. 이들 폴더블폰은 전작 대비 내구성과 기능 면에서 완성도를 높였다는 평가를 받았고, 판매량도 전년(2020년)에 비해 크게 늘었다.전체적 폴더블폰 시장 규모도 크게 성장할 것으로 전망됐다. DSCC는 올해 폴더블 패널 출하량, 폴더블폰 생산 및 출하량이 모두 지난해보다 2배 이상 증가할 것으로 내다봤다. 특히 삼성전자는 S펜이 탑재된 갤럭시Z폴드4와 갤럭시Z플립4를 새롭게 내놓으며 1400만대 이상의 폴더블폰 판매를 목표로 하고 있다고 전했다.삼성전자에 폴더블 패널을 독점 공급하는 삼성디스플레이 역시 폴더블폰 대세화 주역으로 꼽힌다. 삼성디스플레이는 지난해 전년(2020년) 대비 207% 증가한 1000만개의 폴더블폰 패널을 출하한 데 이어 올해는 1900만대를 출하할 것으로 전망된다.삼성전자에 이어 중국의 화웨이, 오포, 아너 등이 폴더블폰 시장에 잇따라 뛰어들었고 올해는 TCL, 비보 등도 새 폴더블 스마트폰을 출시할 것으로 예상된다. 지난해 출시를 연기한 구글도 올해 하반기에는 첫 폴더블폰을 선보일 것으로 점쳐진다.시장조사업체 IDC는 \"삼성전자의 폴더블폰 성공으로 경쟁사들이 앞다퉈 시장에 진입하고 있다\"면서 \"많은 제조사들이 새로운 폴더블폰 제품 출시를 통해 삼성전자의 점유율을 빼앗으려 할 것\"이라고 덧붙였다.글로벌 시장조사업체 카날리스 역시 폴더블폰 출하량이 2024년까지 연간 53%씩 증가해 지난해 890만대에서 2024년 3185만대로 늘어날 것으로 예상했다. 삼성전자의 갤럭시Z폴드가 첫 출시된 2019년부터 계산하면 2024년까지 연 평균 성장률이 122%에 달한다는 분석이다.카날리스의 앰버 리우 애널리스트는 \"폴더블 기기의 공급망 생태계는 삼성전자 덕분에 지난 몇 년 동안 빠르게 발전했다\"며 \"접을 수 있는 디스플레이, 힌지(접히는 부분) 등의 공급업체가 늘어나고 있으며 제조사도 혁신적 엔지니어링 솔루션 및 제품 디자인을 강조하면서 지속적으로 가격을 낮추고 있다\"고 말했다.다만 글로벌 스마트폰 시장 2위이자 삼성전자의 라이벌인 애플은 다른 행보를 보인다. 애플의 폴더블폰 출시는 당초 시장이 예상한 2023년보다 2년 늦은 2025년에야 폴더블폰 시장에 진입할 것으로 보인다.DSCC 측은 \"애플은 폴더블폰 시장 진출을 서두르지 않는 것으로 보이며 2025년보다도 더 오래 걸릴 수도 있다\"고 전했다. 성능과 디자인 면에서 경쟁사를 압도하며 프리미엄 스마트폰 시장에서 안정적 점유율을 유지하고 있는 애플로선 서두를 이유가 없다는 게 DSCC의 분석이다.강경주 한경닷컴 기자 qurasoha@hankyung.com",
        "date": "2022.02.23."
    },
    {
        "turn": -18,
        "title": "300만원대 애플 AR헤드셋 올해 출시?…'메타버스 준비' 착착",
        "url": "https://www.hankyung.com/it/article/202202220896g",
        "content": "컨셉 디자이너 이안 젤보가 공개한 애플의 AR 헤드셋 예상 이미지 [사진=이안 젤보 홈페이지 캡처]                  증강현실(AR)·가상현실(VR) 헤드셋이 메타버스의 핵심 디바이스(기기)로 꼽히는 가운데 애플이 관련 시제품 생산을 완료하고 본격 테스트를 진행하고 있다는 외신 보도가 나왔다.21일(현지시간) 해외 정보기술(IT) 매체 맥루머스와 디지타임스는 주요 공급망 관련 소식통을 인용해 \"애플 AR헤드셋 단말기 프로토타입(시제품)이 최근 제작을 완료해 엔지니어링 검증 테스트(EVT)에 들어갔다\"고 보도했다. EVT는 시제품이 설계대로 만들어졌는지, 기술 사양을 충족하는지 확인하는 테스트 단계다.애플 AR헤드셋은 종전 VR헤드셋보다 가벼운 무게에 2개의 4K 마이크로 발광다이오드(LED) 디스플레이, 15개의 카메라 모듈과 시선 추적 기능, 2개의 메인 프로세서, 와이파이(Wi-Fi) 6E 무선 네트워크 지원, 투명 AR 모드, 사물 추적 모드, 제스처 제어 등 최첨단 기능을 제공하는 것으로 알려졌다. 가격은 공개되지 않았지만 대략 3000달러(한화 약 360만원) 내외로 추정된다.출시 시기에 관해선 의견이 분분하다. 글로벌 시장조사업체 디스플레이서플라이체인컨설팅(DSCC)은 지난달 '2022년 디스플레이 산업 예측 10가지' 보고서를 통해 애플이 오는 6월 요는 세계개발자회의(WWDC)에서 AR헤드셋을 공개한 뒤 하반기에 출시할 계획이라고 전했다. 디지타임스는 애플 AR헤드셋이 올해 말이나 늦어도 내년 초에는 출시될 것이라고 보도했다. 테스트 단계를 무사히 끝내고 초기 설계대로 제품화가 이뤄진다면 소폭 개량이나 기능 조정 외 대폭 설계 변경이나 디자인 변경이 필요치 않은 단계까지 왔다는 디지타임스의 분석이다.하지만 애플 소식에 정통한 블룸버그통신 마크 거먼 기자는 과열 가능성 등 '개발 문제' 이슈로 인해 애플 AR헤드셋이 연내 출시될 가능성은 희박하다고 봤다.해당 시제품은 하드웨어뿐 아니라 AR·VR 기기 전용 운영체제 '리얼리티OS'(RealityOS) 개발도 진행하는 정황이 포착됐다. 리얼리티OS는 2017년부터 개발을 시작해 현재 완성도를 높이는 단계에 진입한 것으로 전해졌다.                         애플의 AR 헤드셋 예상 이미지 [사진=이안 젤보 홈페이지 캡처]                   강경주 한경닷컴 기자 qurasoha@hankyung.com",
        "date": "2022.02.22."
    },
    {
        "turn": -18,
        "title": "'트럼프 SNS' 나오자마자 美 애플 앱스토어 1위",
        "url": "https://www.hankyung.com/international/article/2022022213841",
        "content": "사진=연합뉴스                  도널드 트럼프 전 미국 대통령이 만든 SNS 플랫폼 ‘트루스 소셜’이 출시 직후 미국 애플 앱스토어에서 1위를 차지했다.21일(현지시간) 로이터통신에 따르면 미국 ‘대통령의 날’인 이날 0시 직전에 공개된 트루스 소셜은 짧은 동영상 앱 틱톡과 유튜브, 페이스북, 인스타그램 등 인기 SNS를 제치고 가장 많이 내려받은 앱에 올랐다. 다운로드가 급증하자 트루스 소셜은 일부 사용자에게 ‘대기자 명단에 올린다’고 공지하기도 했다.트루스 소셜은 트럼프 전 대통령이 온라인에서의 영향력을 회복하기 위해 만든 SNS다. 트럼프는 미 국회의사당 난입 사태가 벌어진 후 허위 정보를 유포하고 폭력을 선동했다는 이유로 페이스북과 트위터, 유튜브에서 퇴출됐다.이후 전 공화당 하원의원 데빈 누네스가 이끄는 벤처기업 ‘트럼프 미디어 앤드 테크놀로지 그룹(TMTG)’이 트루스 소셜을 개발했고 트럼프는 트루스 소셜을 통해 1년여 만에 SNS에 복귀하게 됐다. 트럼프는 이 SNS가 진실을 전하는 새로운 창구가 될 것이라고 주장했다.맹진규 기자 maeng@hankyung.com",
        "date": "2022.02.22."
    },
    {
        "turn": -17,
        "title": "최저가 5G 아이폰 나오나…애플, 스페셜 이벤트 9일 개최",
        "url": "https://www.hankyung.com/it/article/202203030480i",
        "content": "애플 제공                  애플이 올해 첫 신제품 공개행사인 '스페셜 이벤트'를 연다.3일 애플은 미국 애플 파크에서 온라인으로 진행되는 스페셜 이벤트 초대장을 미디어에 발송했다. 행사 개최 일정은 한국시간으로 오는 9일 새벽 3시다.주제는 '정점을 엿보다'다. 외신은 애플이 이날 보급형 스마트폰 '아이폰SE3', 태블릿 아이패드 에어', 애플 자체 실리콘칩이 탑재된 맥 시리즈 1종 이상을 선보일 것으로 예측했다.아이폰SE3는 애플이 2년 만에 선보이는 보급형 스마트폰이다. 디자인은 다소 두꺼운 베젤(테두리), 터치 ID 홈 버튼, 4.7인치 LCD 화면 등 현재 버전과 큰 차이가 없을 것으로 보인다.다만 프리미엄 스마트폰인 '아이폰13' 시리즈에 장착된 A15 바이오닉 칩, 후면 카메라, 5세대(5G) 이동통신 등 새로운 기능 등이 추가될 것으로 예측된다.가격은 40만원~50만원대일 것으로 예상된다. 애플 소식을 주로 전하는 밍치 궈 애널리스트는 \"아이폰SE3는 이제껏 출시된 5G 아이폰 중 가장 저렴할 것\"이라고 내다봤다.아이패드 에어 신제품 역시 디자인은 큰 변화가 없을 것으로 예상된다. 다만 최신 A시리즈 칩과 5G 연결 기능, 카메라 렌즈가 피사체를 따라다니는 센서 스테이지를 지원하는 페이스타임 앱 등이 업그레이드될 것으로 보인다.맥 시리즈의 경우 예상이 엇갈리고 있다. 일각에선 애플이 이번 행사에서 M1 프로와 M1 맥스 칩을 탑재한 '맥 미니'를 선보일 것이란 관측이 나온다. 반면 M1의 후속작인 M2 칩이 탑재된 13인치 맥북 프로가 나올 것이란 예상도 있다.외신에 따르면 M2 칩은 M1과 같이 8코어 중앙처리장치(CPU)를 탑재하지만, 그래픽처리장치(GPU) 개선과 함께 속도 및 효율성이 개선됐을 것으로 관측된다. M2 칩은 원래 M1 칩에서 사용할 수 있는 7코어 및 8코어 GPU 옵션에서 9코어 및 10코어 GPU 옵션으로 제공될 전망이다.애플 주가는 이날 기준 166.56달러로, 전일 대비 2.06% 상승 마감했다.배성수 기자 baebae@hankyung.com",
        "date": "2022.03.03."
    },
    {
        "turn": -17,
        "title": "애플 이어 인텔도 '러시아 손절'…빅테크 기업들 제재 동참",
        "url": "https://www.hankyung.com/economy/article/202203044541g",
        "content": "인텔 로고 [사진=로이터 연합뉴스]  인텔은 4일 \"러시아의 우크라이나 침공을 규탄하며 러시아와 벨라루스 고객에 대한 모든 제품 선적을 중단했다\"고 밝혔다. 글로벌 정보기술(IT) 시장을 주도하는 애플과 인텔이 연달아 러시아 수출 중단을 선언하면서 현지 IT 시장에도 타격이 클 것으로 전망된다.인텔은 이날 공식 성명을 통해 \"우크라이나와 주변국 국민 등 이번 전쟁으로 영향을 받은 모든 사람들과 함께 한다\"며 이같이 말했다. 이어 \"어려운 상황을 잘 헤쳐나갈 수 있도록 전 직원, 특히 해당 지역과 밀접한 관계가 있는 임직원을 지원하기 위해 노력하고 있다\"고 덧붙였다.인텔은 \"구호 활동을 위해 120만달러(한화 약 14억5000만원) 규모의 직원 기부 및 매칭 캠페인을 개시했다. 폴란드, 독일, 루마니아 등 주변 지역에서 난민들을 돕고 있는 인텔 임직원들의 헌신에 자부심을 느낀다\"고 했다.또 \"인텔은 이 전쟁을 즉각 종식하고 조속히 평화를 되찾을 것을 촉구한다\"며 \"우크라이나 국민과 지구촌 모든 사람들과 함께할 것\"이라고 밝혔다.인텔에 앞서 애플 역시 지난 1일 러시아에서 모든 제품 판매를 중단한다고 발표했다. 또 러시아 외 지역의 앱스토어에서 러시아 관영 매체 러시아투데이(RT), 스푸트니크 뉴스를 퇴출한다고 밝힌 바 있다.강경주 한경닷컴 기자 qurasoha@hankyung.com",
        "date": "2022.03.04."
    },
    {
        "turn": -17,
        "title": "애플 '러시아 손절'에 \"삼성전자도 압박\"…현지 1위인데 어쩌나",
        "url": "https://www.hankyung.com/economy/article/202203043535g",
        "content": "[사진=로이터 연합뉴스]                  러시아에서 제품 판매를 전면 중단한 애플의 결정이 삼성전자 등 다른 스마트폰 제조사들에게 압박이 될 수 있다고 미국 경제전문 매체 CNBC 방송이 3일(현지시간) 보도했다.글로벌 시장조사업체 CCS인사이트의 수석애널리스트 벤 우드는 애플의 이같은 움직임이 삼성전자 등 경쟁 업체들에게 압력을 가할 것이라고 진단했다. 우드는 \"그들(애플)이 공식 선언했다는 사실이 중요하다. 이 문제를 앞장서 이끌고 있다\"고 짚었다.또 다른 시장조사업체인 무어인사이트앤드스트래티지의 수석애널리스트 안셸 새그도 애플의 조치로 인해 \"다른 회사들이 어쩔 수 없이 (러시아 판매 중단을) 따라할 수 있다\"고 내다봤다.앞서 애플은 지난 1일 러시아에서 모든 제품 판매를 중단한다고 발표했다. 또 러시아 외 지역의 앱스토어에서 러시아 관영 매체 러시아투데이(RT), 스푸트니크 뉴스를 퇴출한다고 밝혔다.그러나 애플의 이번 결정은 상대적으로 러시아 시장에 대한 의존도가 낮기 때문이라는 분석도 있다. 카운터포인트리서치에 따르면 러시아 스마트폰 시장에서 아이폰 점유율은 15% 정도다. 애플은 지난해 러시아에서 3200만대의 아이폰을 판매한 것으로 추산되며 러시아 현지에 오프라인 애플스토어도 없다.반면 삼성전자는 2007년부터 러시아 스마트폰 시장 1위다. 지난해 기준 시장점유율은 33.2%에 달한다. 최근에는 러시아에서 신형 갤럭시S22 시리즈를 출시했으며 현지 생산 공장도 가동 중이다.러시아가 애플의 주요 시장이 아니라는 점을 감안하면 애플의 이번 조치는 회사 실적에 큰 영향을 줄 가능성이 거의 없다. 우드는 \"그들(애플)의 사업은 너무나 광대해 회복력이 강하다\"며 \"애플이 그 정도 매출을 놓치는 것은 경영에 파멸적인 영향을 주지 않을 것\"이라고 말했다.애플의 경쟁사 중 일부는 러시아에서 상당히 많은 양의 매출을 올리고 있다고 우드는 지적했다. 또한 애플을 비롯한 서방 기업들의 '러시아 보이콧' 현상은 화웨이, 샤오미 등 러시아의 우방인 중국 기업들에겐 반사이익으로 돌아갈 것으로 보인다고 전문가들은 진단했다.                         러시아 모스크바 내 애플 제품 관련 매장 [사진=타스 연합뉴스]                  강경주 한경닷컴 기자 qurasoha@hankyung.com",
        "date": "2022.03.04."
    },
    {
        "turn": -16,
        "title": "\"59만원으로 아이폰13 성능\"…애플 아이폰SE, 25일 국내 출시",
        "url": "https://www.hankyung.com/it/article/202203093833i",
        "content": "아이폰SE. 애플 제공                  애플이 9일 온라인으로 신제품 공개행사인 '스페셜 이벤트'를 열고 스마트폰, 태블릿 PC, 자체 칩셋 등 다양한 신제품을 공개했다.애플이 이날 선보인 '아이폰SE'는 첫 보급형 5G 아이폰이다. 중저가 제품이지만 뛰어난 성능이 장점이다. 아이폰SE엔 지난해 출시된 '아이폰13' 시리즈에 탑재된 두뇌 'A15 바이오닉' 칩셋을 탑재했고, 최신형 운영체제(OS)인 'iOS 15'를 지원한다.애플은 \"아이폰SE는 아이폰8보다 중앙처리장치(CPU) 속도는 1.8배 그래픽처리장치(GPU) 속도도 2배 가까이 개선됐다\"며 \"1200만 화소를 탑재한 와이드 카메라는 스마트 HDR 4, 사진 스타일, 딥퓨전, 인물 사진 모드 등을 제공한다\"고 말했다.아이폰SE의 디자인은 전작과 크게 다르지 않다. 화면 크기는 4.7인치로, 한 손에 잡히는 사이즈다. 전면 하단부에 위치한 동그란 홈 버튼도 그대로 탑재됐다. 이 외에 전·후면에는 아이폰13에 사용된 항공 우주 등급 알루미늄과 유리 소재가 사용됐고, 디스플레이는 IP67 등급의 방수 방진 기능을 지원한다.아이폰SE는 64기가바이트(GB), 128GB 및 256GB 모델로 출시된다. 색상은 미드나이트, 스타라이트, 프로덕트 레드 세 가지다. 국내 출시일은 오는 25일이다. 이에 앞서 18일부터 사전 예약을 받는다. 가격은 64GB 모델 기준 약 59만원(429달러)이다.                         아이패드 에어. 애플 제공                  태블릿 PC인 '아이패드 에어' 5세대도 공개됐다. 아이패드 에어는 애플이 자체 설계한 'M1' 칩이 탑재됐다. 애플은 \"4세대 제품 대비 CPU는 최대 60% 더 빠르고, GPU는 최대 2배 더 빠른 그래픽 성능을 갖췄다\"고 설명했다.카메라에는 ‘센터 스테이지’라는 기술이 처음 적용됐다. 사용자가 이리저리 움직여도 프레임 안에 계속 들어오도록 유지해주는 기능이다. 애플은 아이패드 에어가 와이파이에서 최대 10시간, 5G 등 환경에서 최대 9시간 웹 서핑을 즐길 수 있다고 밝혔다.애플은 신제품을 두고 \"경쟁사 제품보다 빠르고, 심지어 같은 가격대 윈도 탑재 노트북보다 2배 빠르다\"며 제품 성능에 대한 자신감을 드러냈다. 1200만 화소 카메라를 장착했고, 5G를 지원한다. 색상은 회색, 핑크, 보라색, 파란색, 하얀색 등 총 5가지이며, 가격은 64GB 모델 기준 전작과 동일한 77만9000원이다.                         M1 울트라. 애플 제공                  애플은 이와 함께 자체 개발 칩 M 1시리즈의 최고 성능 칩인 'M1 울트라'를 공개했다. 기존 최고였던 M1 맥스를 2개 이어 붙인 것으로 1140억개의 트랜지스터를 지닌 고성능 칩이다. 조니 스루지 애플 하드웨어 기술 담당 수석 부사장은 \"M1 울트라는 PC 업계에 다시 한번 충격을 안겨줄 것\"이라며 \"강력한 CPU, 어마어마한 GPU, 믿기 어려울 정도로 놀라운 뉴럴 엔진, 프로레스 하드웨어 가속 엔진, 방대한 용량의 통합 메모리를 갖췄다\"고 했다.실제로 M1 울트라는 16개의 고성능 코어와 4개의 고효율 코어로 이뤄진 20코어 CPU를 탑재했다. GPU의 경우 M1 대비 8배 확장된 64코어 GPU를 장착해, 현존 최고급 PC CPU 대비 더 빠른 성능을 200W 절감된 전력으로 제공한다는 설명이다. 32코어 뉴럴 엔진은 초당 22조 회의 연산 처리 능력을 구현하며, M1 대비 미디어 엔진 성능을 두배 높였다.애플은 M1울트라가 탑재된 데스크톱 맥스튜디오도 공개했다. 애플은 \"8K 프로레스 422 동영상 스트림을 최대 18개까지 재생할 수 있다\"고 했다. 12개의 포트를 탑재해  최대 4대의 프로 디스플레이 XDR 모니터, 1대의 4K TV와 연결할 수 있다.이 외에도 애플은 새로운 모니터인 스튜디오 디스플레이, 그린 색상의 아이폰13 시리즈 등도 선보였다.                         아이폰13 그린 색상. 애플 제공                  배성수 기자 baebae@hankyung.com",
        "date": "2022.03.09."
    },
    {
        "turn": -16,
        "title": "'그린? 울트라? 우리가 원조'…삼성, 애플 향해 SNS 조롱글",
        "url": "https://www.hankyung.com/it/article/202203094371i",
        "content": "애플 제공  울트라? 그린? 진심으로 감사합니다(Ultra? Green? We're feeling sincerely flattered today.)삼성전자가 사회관계망서비스(SNS)를 통해 애플의 신제품을 '공개 저격'했다.9일 삼성전자 미국법인 공식 트위터 '삼성 모바일 US'는 애플의 신제품 공개행사인 '스페셜 이벤트' 도중 \"울트라? 그린? 진심으로 감사하다(기분이 좋다)\"는 트윗을 남겼다.해당 트윗은 아이폰13 시리즈에 새롭게 추가된 그린 색상과 자체 설계한 PC용 시스템온칩(SoC)인 'M1 울트라'의 명칭을 겨냥한 것으로 보인다.그린과 울트라는 삼성전자가 최근 주력으로 앞세우고 있는 색상과 명칭이다.애플은 이날 지난해 10월 출시됐던 아이폰13 프로 모델에 알파인 그린 색상을, 아이폰13에 그린 색상을 각각 추가로 내놓기로 했다고 밝혔다.그린은 삼성전자의 새로운 시그니처 색상으로 자리 잡고 있다. 삼성전자는 지난해 '갤럭시Z플립3'와 최근 '갤럭시S22' 시리즈에 그린 색상을 출시했다.이들 모델의 그린 색상은 다소 짙은 색감으로 소비자들로부터 '고급스러운 색상'이라는 호평을 받고 있다. 실제로 SK텔레콤에 따르면 갤럭시S22 사전 예약 당시 울트라 모델은 팬텀 블랙, 그린 선호도가 가장 높았다.                         트위터 캡처                  애플은 이번 아이폰13을 통해 짙은 녹색 제품을 3년 만에 재출시했다. 애플은 2019년 출시된 아이폰11 프로, 아이폰11 프로맥스의 미드나이트 그린 컬러를 통해 어두운 그린 컬러를 선보였다.울트라 역시 비슷한 맥락이다. 애플은 이번 행사에서 초고성능 컴퓨터 칩인 'M1 울트라'를 선보였다. 지금까지 공개한 M1 제품의 최상위 라인업이었던 M1 맥스 칩 2개를 붙여 만든 것으로, 최고 성능을 자랑한다는 게 애플의 설명이다.삼성전자는 2020년 '갤럭시S20' 시리즈를 선보인 이후 스마트폰과 태블릿 등 최상위 모델에 울트라 명칭을 붙이고 있다.삼성 모바일 US는 해당 트윗 이후에도 \"갤럭시 탭S8 시리즈는 S펜을 기본 제공한다\"며 애플 '아이패드 에어' 5세대를 저격했다. 아이패드 경우 제품 구매 시 애플펜슬을 별도로 구매해야 한다.한편 삼성전자와 애플 간 트위터 등 SNS를 통한 상호 견제는 최근 몇 년간 꾸준히 있었다. 삼성 모바일 US는 지난해 애플이 아이폰13 발표 행사 당시 \"반으로 접을 수 있었더라면 얼마나 멋졌을까\", \"데자뷔(기시감)를 느끼는 사람은 우리뿐인가?\" 등의 트윗을 남겼다.배성수 기자 baebae@hankyung.com",
        "date": "2022.03.09."
    },
    {
        "turn": -16,
        "title": "\"애플 반도체가 업계 흔들 것\"…'괴물칩' 내놓은 팀 쿡 [실리콘밸리 나...",
        "url": "https://www.hankyung.com/economy/article/202203093825i",
        "content": "전문가용 PC인 애플의 '맥 스튜디오'. 책상 위의 흰 박스처럼 생긴 기기가 컴퓨터 본체. 애플 제공                  애플이 자체 개발 반도체(애플실리콘)를 앞세운 혁신에 속도를 내고 있다. 애플은 8일(미국 현지시간) 진행된 신제품 발표회를 통해 초고성능 PC용 'M1울트라' 칩을 공개했다. 중저가형 스마트폰 '아이폰SE'와 태블릿 '아이패드 에어'에도 프리미엄 제품에 탑재된 AP(애플리케이션프로세서)를 넣었다. 업계에선 \"애플의 혁신이 반도체에서 시작된다\"는 말이 나온다. 신제품과 관련해선 예상보다 높게 책정된 아이폰SE 가격 등과 관련해 '아쉽다'는 평가도 있다. 팀 쿡 \"애플 반도체가 업계 흔든다\"이날 팀 쿡 애플 최고경영자(CEO)는 프레젠테이션 초반부터 '애플실리콘'을 언급했다. 그는  애플실리콘에 대해 \"오랜 세월 최첨단 성능과 능력을 보여주고 있다\"며 \"애플의 제품은 물론 (정보기술 및 반도체) 업계 전체에 영향을 주고 있다\"고 자평했다. 이어 프리미엄 제품인 아이폰13에 탑재된 AP 'A15 바이오닉'이 아이폰SE에도 들어간다고 발표했다.A15 바이오닉은 6코어 CPU(중앙처리장치), 4코어 GPU(그래픽처리장치) 등으로 구성된다. 아이폰 SE의 성능이 아이폰8보다 CPU 성능이 1.8배, GPU 성능은 2.2배 빠르다는 게 애플의 설명이다. 애플 관계자는 \"첨단 카메라 기능을 작동하게 하고 사진 편집부터 게임, 증강현실(AR)에 이르기까지 다양한 기능을 개선하도록 한다\"고 강조했다.                         애플 신형 아이폰SE. 애플 제공                  팀 쿡 애플 CEO는 \"아이폰 SE는 가성비 높은 아이폰을 찾거나 아이폰을 처음 써보려는 사람들에게 적합한 제품\"이라고 말했다.애플은 이날 보급형 태블릿인 '아이패드 에어' 신제품도 선보였다. 프리미엄 폰의 AP를 탑재한 아이폰SE와 유사하게 아이패드 에어는 노트북·PC용 자체 개발 칩 'M1'을 탑재했다. 지난해 4월 아이패드 최상위 라인업인 '아이패드 프로'에 M1을 집어넣은 데 이어 한 등급 아래인 아이패드 에어까지 프리미엄용 칩을 넣은 것이다. '괴물칩' 자평...칩 2개 이어붙여 최고 성능 구현애플은 이날 과학자, 디자이너, 음향엔지니어 등 전문가용 데스크톱 PC '맥 스튜디오'를 공개하며 '괴물칩', '게임체인저'라고 스스로 평가한 'M1 울트라' 칩을 함께 발표했다. 노트북·PC용 반도체인 M1 제품 중 최상위 라인업이었던 'M1 맥스' 칩 2개를 애플의 고유한 패키징 아키텍처인 '울트라퓨전' 방식으로 이어붙인 것이다. 팀 쿡 CEO는 \"마더보드를 통해 연결하는 방식과 달리 애플 고유의 패키징 기법을 활용해 전력 효율을 높이고 성능을 유지했다\"고 강조했다. M1 울트라는 M1 맥스의 2배인 20코어 CPU, 64코어 그래픽처리장치(GPU), 32코어 뉴럴엔진에 최대 128GB의 고대역폭 저지연성 통합 메모리를 갖췄다.                         애플 M1 울트라 칩. M1 맥스 2개를 이어 붙인 부분을 컬러로 표시. 애플 제공                  애플 관계자는 \"2개의 칩이 하나의 칩으로 작동하고 소프트웨어도 M1 울트라를 하나의 칩으로 인식해 성능을 최대한 활용할 수 있다\"며 \"M1 울트라는 애플실리콘(애플의 반도체 브랜드)의 또 다른 게임체인저로 PC 업계에 다시 한번 충격을 안겨줄 것\"이라고 말했다.아이폰·아이패드에 들어가는 칩을 독자적으로 설계해오던 애플은 2020년 11월 M1을 공개했는데, 인텔·AMD 등 기존의 중앙처리장치(CPU) 기업들이 내놓던 제품보다 우수한 성능에 높은 전력 효율을 갖춰 '혁신적'이란 평가를 받았다.  아이폰SE에 A15 탑재했지만...\"가격 비싸다\" 의견도애플의 새로운 반도체 칩에 대해 업계에선 \"요즘 애플의 혁신은 애플실리콘에서 시작된다\"는 평가를 내놓고 있다. 애플은 스마트폰용 AP 'A'시리즈와 PC용 M시리즈 개발 단계부터 'M1 울트라'처럼 2개의 칩을 이어붙여 강력한 성능을 발휘하게 하는 방안을 고민한 것으로 알려졌다. 아이패드 에어에 대해선 '가성비가 좋은 제품'이란 평가가 우세하다. 가격을 전작과 같은 599달러로 유지했고 5G와 함께 고성능 M1칩이 탑재된 영향으로 분석된다.                         애플 아이패드 에어. 애플 제공                  1999달러(M1 프로칩 탑재 모델), 3999달러(M1 울트라 탑재 모델)로 가격이 나뉘는 맥 스튜디오는 강력한 스펙과 함께 '디자인'이 주목받고 있다. 애플은 M1맥스와 M1울트라의 뛰어난 성능과 높은 효율성을 바탕으로 책상에 부담없이 놓을 수 있는 디자인을 완성할 수 있었다고 설명했다. 다만 아이폰SE의 가격에 대해선 실망스럽다는 의견이 다수다. 시장에선 애플이 삼성전자와 샤오미, 오포, 비보 등이 각축을 벌이는 중저가 스마트폰 시장을 공략하기 위해 아이폰SE 가격을 300달러대로 책정할 것이란 관측이 우세했다. 하지만 뚜껑을 열어보니 아이폰SE 가격은 429달러(최저)로 정해졌다. A15칩의 성능에 공감하지 못하는 소비자들은 \"변한 게 없다\", \"실망스럽다\"는 반응을 내놓고 있다. 이에 대해 \"A15칩이 탑재된 것 만으로도 큰 변화가 생긴 것\", \"내구성과 배터리 성능이 개선됐다\" 등의 반론도 나온다.실리콘밸리=황정수 특파원 hjs@hankyung.com",
        "date": "2022.03.09."
    },
    {
        "turn": -15,
        "title": "국내 3번째 애플스토어 '애플 명동' 온다…건물 디자인 공개",
        "url": "https://www.hankyung.com/it/article/202203170754i",
        "content": "애플코리아 제공                  애플이 서울 명동에 국내 3번째 애플스토어인 '애플 명동'을 선보인다.17일 애플은 이날 오전 애플 명동을 둘러싸고 있는 특별한 외벽 바리케이드 디자인을 공개했다고 밝혔다.애플 명동의 위치는 서울 중구 남대문로 2가에 위치한 센터포인트 명동빌딩이다. (참고: 본지 2021년 7월 28일자 'LG 손잡고, 애플스토어 3호점도 준비…매장 확대 속도내는 애플')애플은 명동을 두고 \"명동은 조선 당대 학식이 높은 학자들의 거주지로 알려진 곳\"이라며 \"거주민들이 예절과 풍습을 잘 지킨다고 하여 본래 ‘명례방(밝은 마을)’으로 불리기도 했다\"고 소개했다.애플 명동의 외벽 바리케이드 디자인은 학구적인 역사와 학자들 사이에서 인기 있던 미술 양식인 책가도를 기념하는 모습으로 그려졌다.                         애플코리아 제공                  그 당시 명동에 거주했던 학자들에게 경의를 표현하고 있다는 설명이다. 책가도 각 칸에는 창의성을 뽐내고 있는 사람들과 애플의 제품과 서비스를 통해 서로 소통하는 에너지가 넘치는 모습도 담겼다.애플은 \"전 세계인의 발길이 끊이지 않는 명동, 그 찬란한 서울의 중심부에 대한민국 최대 규모의 앱 스토어가 곧 찾아온다\"며 \"본 매장을 통해 우리는 상상력과 창작열이 끊임없이 샘솟는, 누구에게나 열린 영감의 원천을 마련하고자 한다\"고 말했다.애플은 애플 명동을 더 많은 고객과 소통하고 무한한 상상력과 창의력의 원천이 될 새로운 공간으로 구성하겠다고 밝혔다. 애플 명동의 개소일은 아직 정해지지 않았다.한편 애플은 2018년 강남 가로수길에 애플스토어 가로수길(1호점)을 개소한 뒤, 지난해 2월 여의도에 애플스토어 여의도(2호점)를 열었다.배성수 기자 baebae@hankyung.com",
        "date": "2022.03.17."
    },
    {
        "turn": -15,
        "title": "윤여정 얼굴로 그려낸 한국의 역사…'파친코' 애플TV 구원투수 될까 [종...",
        "url": "https://www.hankyung.com/entertainment/article/202203183655H",
        "content": "'파친코' /사진=애플TV                  총제작비 1000억 원에 육박하는 Apple TV+의 기대작 '파친코-Pachinko'가 베일을 벗는다. 이번 작품을 통해 Apple TV+가 국내 OTT 이용자들 사이에서 선택받을 수 있을지 이목이 쏠린다.18일 오전 9시 미국 로스앤젤레스(LA) 현지 생중계를 통해 '파친코-Pachinko'의 온라인 프레스 컨퍼런스가 열렸다. 이날 행사에는 배우 윤여정, 김민하, 이민호, 진하와 코고나다 감독, 각본을 맡은 수 휴 프로듀서, 마이클 엘렌버그, 테레사 강 로우 프로듀서가 참석했다.'파친코-Pachinko'는 이민진 작가의 동명의 뉴욕타임스 베스트셀러 도서를 원작으로 한국 이민자 가족의 희망과 꿈을 4대에 걸친 연대기로 풀어낸다.거대한 스케일의 서사를 따뜻하게 담아낸 ‘파친코’는 금지된 사랑에서 시작되는 이야기로 한국과 일본, 그리고 미국을 오가며 전쟁과 평화, 사랑과 이별, 승리와 심판에 대해 잊을 수 없는 대서사시를 그린다.‘파친코’의 가장 큰 매력은 과거와 미래의 공존에서 비롯된다고 할 수 있다. 총 8편으로 이루어진 이 웅장한 연대기는 한국과 일본, 그리고 미국을 오가며 약 70년에 걸쳐 펼쳐지는 한국 이민자 가족의 희망과 꿈에 대한 이야기를 섬세하고 따뜻하게 담아낸다.코고나다 감독은 \"한국 역사를 다루고 있으나 우리 모두의 이야기. 이민자, 생존에 대한 결정을 내려야 한다. 현재진행형 스토리라고 생각한다\"고 밝혔다.수 휴 프로듀서는 \"이 작품을 만들면서 역사책처럼 딱딱한 이야기를 전하지는 말자, 전하고자 하는 것은 감정이라는 말을 했다. 시청자들이 감성을 느낄 수 있다면 목적을 달성했다고 생각한다\"고 했다.마이클 엘렌버그 총괄 프로듀서는 \"현대와 동떨어진 시대극이 아니라 현대처럼 생생하게 시청자들에게 다가올 수 있도록 하자는 마음으로 작업했다. 과거를 통해 현재를 짚어볼 수 있는 작업을 했고, 역사를 철저히 고증하고자 노력했다\"고 했다.                         '파친코' /사진=애플TV                  ‘파친코’ 속 세상은 선자의 시선으로 묘사된다. 7살의 어린 선자는 전유나가 젊은 시절의 선자는 김민하, 노년의 선자에는 윤여정이 이름을 올렸다.테레사 강 로우 총괄 프로듀서는 \"여성의 시선에서 전개되는 이야기이자 서사이다. 관통하는 하나의 메시지가 있다면 모든 가정마다 저마다의 선자가 존재한다는 것\"이라고 설명했다.이어 \"전 세계 관객들에게 이 작품이 울림을 줬으면 좋겠다. 굉장히 슬프기에 휴지는 꼭 준비해 달라\"고 귀띔했다. 영화 '미나리' 순자 역으로 아카데미 여우조연상 수상을 한 윤여정은 \"이번 작품은 보면서 '미나리'와 다른 점을 찾아봐 달라. '미나리'와는 다른 역할이다. 내가 이 역할을 받으면 리서치를 많이 하는 타입이 있고, 저는 그 순간에만 집중한다. 물론 소설도 다 읽었다. 선자, 순자 이렇게 이름도 비슷한데 전혀 다른 이야기\"라고 강조했다.코고나다 감독은 \"모든 장면에서 감탄했다. 얼굴을 보면 한국의 역사 방대한 지도라는 생각을 했고 섬세한 연기를 펼쳐줘서 감탄했다. 카메라 앞에 있으면 감동했던 기억이 난다. 연기력에 매료돼 미스테리한 표정이 있어서 더 많은 장면을 담고 싶었다\"고 칭찬했다.윤여정 \"내가 나이가 많아서 그렇다\"라며 재치 있게 답했다.이민호는 극 중 젊은 선자의 인생에 발을 들여 궤적을 바꾸는 미스터리한 한수 역을 연기했다. 그는 \"작품으로 인사하는 것은 살아가며 가장 설레는 일 중 하나다. 이렇게 LA에서 인사드리니 더 특별한 하루가 될 것 같다. 한 사람에게 옷의 의미는 자신을 표현하게 하는 무기 같은 수단이라고 생각하고 한수의 스타일링을 했다\"고 말했다.김민하는 KBS 2TV '학교 2017', MBC '검법남녀', 넷플릭스 영화 '콜' 등을 통해 얼굴을 알려온 배우다. '파친코'라는 글로벌 프로젝트의 주인공에 낙점돼 큰 화제를 모았다.그는 \"3~4개월 동안 영혼을 짜내서 오디션을 봤다. 이런 오디션은 처음이라 많이 배웠다. 촬영하면서 감독님 두 분 다 '그 자리에 존재하라'는 말씀을 가장 많이 해주셨다. 연기뿐만 아니라 자신을 돌아보는 시간도 됐다. 내가 누군지 알아가는 값진 시간이었다\"고 소감을 밝혔다.윤여정은 선자 역을 함께 연기한 김민하에 대한 질문에 \"저는 늙은 선자고 여기는 젊은 선자라 세트에서 보지 못했다\"며 \"그저께 처음 만났다\"고 말해 웃음을 자아냈다.선자가 일본에서 낳은 아들 솔로몬 역을 맡은 진하는 한국어, 영어, 일본어 3개 국어 대사에 대해 \"어려웠으나 보람있는 부분\"이라며 \"복잡한 캐릭터를 보여주기 위해서는 필수적이었다. 일본어 훈련을 오래 해야 했으나 자이니치를 그려내기 위해 꼭 해야 했다\"고 답했다. 공개에 앞서 외신들의 호평에 대해 윤여정은 \"저는 늙은 배우라 그런 것에 왔다갔다하지 않는다\"면서 \"자이니치의 삶을 잘 표현해야 되는데 고민을 많이 했고 민하가 신인이라 걱정했는데 너무 잘 했다\"고 칭찬했다. 이민호는 \"평가가 좋다는 건 흥행 여부를 떠나 자랑스럽고 뿌듯하며 자부심을 느낀다\"며 \"제작진의 신뢰가, '믿는다'는 말이 힘을 내게 해주는 현장이었다\"고 거들었다. 이어 윤여정은 \"한국에서 애플TV를 어떻게 보는지 모르지만 모두 구독하셔서 저희 작품 재밌게 봐주시면 좋겠다\"고 당부했다.                          '파친코' /사진=애플TV                  어머니와 딸, 연인, 아버지, 할머니, 갱스터 그리고 스트라이프 정장 차림의 사채업자들이 등장하는 ‘파친코’는 서로 다른 세 시대를 살아가는 ‘선자’의 시각에서 이야기가 전개되며, 1915년 영도의 허름한 하숙집에서부터 1989년 북적이는 인파와 화려함으로 가득한 뉴욕을 배경으로 한다.당시 일본에서 큰 인기를 얻었던 파친코 또한 빼놓을 수 없는 공간적 배경이며, 많은 사람이 번쩍이는 기계 앞에서 현금으로 환전이 가능한 구슬을 따기 위해 시간과 돈을 허비하는 장소로 그려진다.강렬한 색상과 소음으로 대표되는 일본의 파친코 시장은 현재 그 가치가 연 2000억 달러를 넘어서는데, 이는 라스베가스, 마카오 그리고 싱가포르의 카지노를 모두 합친 규모보다 크다. ‘파친코’에서도 묘사되듯 이 공간은 단순히 돈을 잃고 따는 곳 이상의 깊은 의미를 지니고 있다.한국어, 일본어, 영어 3개 언어로 제작된 이번 시리즈에서는 아카데미 시상식 수상자부터 내로라하는 글로벌 스타 그리고 짜릿함을 자아내는 풋풋한 신예까지 다채로운 배우들의 열연이 펼쳐진다. 금지된 사랑에서 시작되는 이 애틋한 이야기는 여러 세대를 거치며 전쟁과 희생, 억압, 회복, 심판 그리고 모든 것을 초월하고 인내하는 인간의 강인함까지 다루고 있다. '파친코'는 오는 25일 애플TV+에서 전 세계 최초 공개된다.김예랑 한경닷컴 기자 yesrang@hankyung.com",
        "date": "2022.03.18."
    },
    {
        "turn": -15,
        "title": "정호연 차기작은 애플TV '디스클레이머'…케이트 블란쳇과 호흡",
        "url": "https://www.hankyung.com/entertainment/article/202203184071H",
        "content": "모델 겸 배우 정호연이 ‘그래비티’, ‘로마’로 유명한 헐리우드 거장 ‘알폰소 쿠아론’ 감독의 Apple TV+ 새 스릴러 시리즈 ‘디스클레이머 (Disclaimer)’에 캐스팅을 확정했다. 18일 정호연 소속사 사람엔터테인먼트에 따르면 정호연은 르네 나이트(Renee Knight) 작가의 동명 소설을 각색한 '디스클레이머'에 출연한다.이 작품은 ‘그래비티’, ‘로마’ 등의 작품으로 유명한 아카데미 감독상 수상에 빛나는 헐리우드 거장 알폰소 쿠아론의 Apple TV+ 첫 시리즈다. 헐리우드 최고의 배우인 케이트 블란쳇, 케빈 클라인이 캐스팅에 확정됐으며, 정호연은 이들의 상대역으로 호흡을 맞추게 됐다.‘디스클레이머’에서 케이트 블란쳇은 오랫동안 존경받아온 TV 다큐멘터리 기자인 캐서린 레이븐크로프트(Catherine Ravenscroft)으로 분한다. 캐서린이 침대 옆 테이블에서 발견한 소설책 내용이 자신이 과거에 묻어두고 싶었던 이야기로, 자신이 그 소설의 주요 인물이라는 사실을 깨닫게 되면서 벌어지는 스릴러다.정호연은 킴(Kim) 역할로 분한다. 킴은 상사 캐서린의 조수로, 똑똑하고 활기차며 야망 있는 여성. 프로페셔널과 자신감 사이에서 언제든 기회가 오면 잡을 준비가 되어 있는 인물이다.넷플릭스 시리즈 ‘오징어 게임’을 통해 전 세계적으로 큰 사랑을 받은 것은 물론이고, 미국배우조합상(SAG) 드라마 시리즈에서 최우수 여우주연상을 받으며 배우로서 그의 이름을 증명해낸 정호연. 차기작이 결정됨에 따라 앞으로 그가 어떤 새로운 모습을 대중에게 선보일지 더욱 기대된다.김예랑 한경닷컴 기자 yesrang@hankyung.com",
        "date": "2022.03.18."
    },
    {
        "turn": -14,
        "title": "\"성능은 최신형인데…\" 애플 '아이폰SE3' 써보니 [배성수의 다다IT선]",
        "url": "https://www.hankyung.com/it/article/202203252157i",
        "content": "아이폰SE3 포장은 라이트닝 USB-C 포트와 애플 로고 스티커가 동봉된 설명서, 단말기 등 최근 출시되는 아이폰 시리즈와 마찬가지로 다소 단출한 구성이다. 배성수 기자  애플이 2년 만에 보급형 스마트폰 '아이폰SE(스페셜 에디션)' 3세대를 선보였습니다. 아이폰SE 시리즈는 쉽게 말해 구형 모델의 디자인에 최신형 프로세서를 더한 제품이라고 생각하면 되는데요, 애플코리아로부터 신제품을 대여해 사용해봤습니다.2016년, 2020년에 이어 다음 달 1일 국내 정식 출시되는 아이폰SE 3세대 역시 동일하게 '구형폰 디자인+최신 프로세서' 조합을 계승했습니다. 2017년 출시된 아이폰8과 완전히 동일한 디자인에 지난해 출시된 플래그십(전략) 아이폰13의 두뇌인 A15 바이오닉 칩셋을 탑재했습니다.6년전 출시된 제품 디자인답게 아이폰SE는 최신 스마트폰의 디자인과는 동떨어진 모습입니다. 4.7인치 LCD(액정표시장치) 레티나 HD 디스플레이 위, 아래엔 약 1.5cm 두께의 커다란 베젤(테두리)이 가장 먼저 눈에 들어옵니다. 아이폰SE는 아이폰 시리즈 가운데 유일한 홈버튼을 탑재하고, 터치 ID를 지원합니다.크기는 138.4mm×67.3mm×7.3mm 구성으로, 성인 남성의 한 손에 들어오는 작은 크기를 갖췄습니다. 무게를 재보니 144g~145g 정도로 표시됐는데요, 전작(148g) 보다 소폭 줄어들었습니다. 아이폰SE 3세대가 전작과 달리 5G를 지원해 모뎀 등이 추가 탑재됐다는 점을 고려하면 휴대성은 늘어난 것으로 보입니다.아이폰SE 3세대에서 아쉬운 점은 역시 배터리 용량입니다. 통신업계에 따르면 아이폰SE 3세대는 2000mAh(밀리암페어시) 정도의 배터리를 장착했는데요, 전작(1821mAh) 대비 소폭 늘어났다고 해도 최신 스마트폰과 비교하면 많이 부족하다고 느껴집니다. 그렇지만 전력 효율에 특화된 A15 바이오닉 칩셋이 탑재됐다는 점은 다행이라는 생각입니다.                                          이 외에도 아쉬운 점은 디스플레이입니다. HDR 모드를 지원하지 않고 60Hz(헤르츠) 화면 주사율만을 지원해 기존 아이폰13 프로 시리즈 등 프리미엄 제품 사용자라면 멀티미디어 활용에 상당히 답답하다고 느껴질 만 합니다. 유튜브를 재생할 경우 1080p 이상 고화질 영상을 지원하지 않는 것도 아쉬운 점입니다.통신업계에 따르면 아이폰SE 3세대는 4GB 램을 탑재했는데요, 전작보다 1GB 늘어났다는 점은 개선된 포인트입니다. 애플은 아이폰 설계 시 iOS의 멀티태스킹에 최적화 형태로 개발해 타사 대비 작은 용량의 램을 탑재해도 괜찮은 성능을 유지하는데요. 아이폰13과 아이폰13 미니도 4GB 램을 장착했습니다.성능은 전작 대비 크게 개선됐습니다. A15 바이오닉 칩셋을 탑재한 덕분인데요, 긱벤치를 돌려보니 아이폰SE 3세대는 아이폰13 시리즈(프로 맥스 제외)와 비슷한 성능을 보였습니다. 애플은 전작 대비 중앙처리장치(CPU)와 그래픽처리장치(GPU) 성능이 약 20%~30% 개선됐다고 설명합니다. 실제로 원신을 비롯해 다양한 고사양 게임을 원활하게 플레이할 수 있었습니다.카메라는 전작과 동일하게 후면 1200만 화소 단일 카메라, 전면 700만 화소 카메라를 탑재합니다. 뛰어난 이미지 처리 기능을 갖춘 A15 바이오닉으로 빛이 밝은 곳에선 뚜렷한 사진 촬영이 가능하지만, 어두운 환경에선 입자가 뭉개지는 등 품질이 크게 떨어지는 모습을 보입니다. 조명과 톤, 따뜻함을 조절할 수 있어 인물 촬영 등에선 만족할 만한 사진 촬영이 가능했지만 야간 촬영 기능이 없다는 점은 아쉬웠습니다.저장용량은 64GB, 128GB, 256GB 세 가지로 구성됩니다. 색상은 미드나이트, 스타라이트 레드 등 세 가지입니다. 가격은 64GB 저장용량 기준으로 59만원부터 시작해 전작 대비 소폭 올랐습니다. 옛 아이폰의 감성이라는 홈 버튼이 귀환했지만 큰 베젤로 아쉬운 디자인, 성능은 최신형이지만 특별한 것은 없는 장단점이 뚜렷한 제품이란 생각이 듭니다.                         아이폰SE 3세대는 동일한 피사체라도 조도에 따라 사진 촬영 품질이 크게 차이를 보인다. 밝은 곳에선 이미지 처리 기능이 뛰어나 뚜렷한 촬영이 가능하지만, 저조도에선 디테일이 사라지고 입자가 뭉개지는 모습을 보인다. 사진은 기사 편집 과정에서 화질이 일부 저하됐음. 배성수 기자                  배성수 기자 baebae@hankyung.com",
        "date": "2022.03.26."
    },
    {
        "turn": -14,
        "title": "애플, 英핀테크업체 1억5000만弗에 인수",
        "url": "https://www.hankyung.com/finance/article/202203248301i",
        "content": "애플이 영국의 핀테크 스타트업 크레디트쿠도스를 인수한다. 애플이 금융 서비스 분야 확장에 속도를 내고 있다는 평가가 나온다.23일(현지시간) CNBC방송에 따르면 애플은 이번주 초 크레디트쿠도스 인수 계약을 마무리했다. 인수 금액은 약 1억5000만달러(약 1800억원)로 알려졌다.런던에 본사를 둔 크레디트쿠도스는 2015년 설립됐다. 머신러닝(기계학습)과 소비자 실시간 은행 데이터를 이용해 대출 신청 때 더 많은 정보를 바탕으로 신용 조회가 가능하도록 하는 소프트웨어를 개발한다. 어떤 금융 앱이든 하나만 깔면 여러 금융회사 계좌를 한꺼번에 조회하고 이체할 수 있는 오픈뱅킹 사업도 하고 있다.애플은 이번 인수를 통해 어떤 사업을 할지는 명확하게 밝히지 않았다. 애플 대변인은 “우리는 우리의 목적과 계획에 대해 논의하지 않는다”고 했다.애플은 2014년 결제서비스 애플페이를 선보인 데 이어 2019년 골드만삭스와 손잡고 자체 신용카드인 애플카드를 출시하며 금융 서비스 사업을 확장해왔다. 애플의 이번 인수가 오픈뱅킹 관련 사업 진출에 도움이 될 것이란 관측이 나온다.박주연 기자 grumpy_cat@hankyung.com",
        "date": "2022.03.24."
    },
    {
        "turn": -14,
        "title": "애플, 영국 핀테크 스타트업 크레디트 쿠도스 인수",
        "url": "https://www.hankyung.com/international/article/202203236405i",
        "content": "애플(Apple, 종목명 AAPL)이 영국 핀테크 스타트업인 크레디트 쿠도스(Credit Kudos)를 인수했다고 CNBC가 23일(현지시간) 보도했다. 인수가격은 1억 5000만 달러 안팎인 것으로 알려졌다.크레디트 쿠도스는 소비자의 은행 데이터를 대출에 활용할 수 있도록 가공하는 소프트웨어를 개발했다. 오픈 뱅킹으로 알려진 핀테크의 초기 공간에서 활동한다.                                          CNBC는 애플의 이번 인수가 에퀴팩스(Equifax), 엑스페리안(Experian), 트랜스유니온TransUnion) 등 신용평가기관에 큰 도전이라고 전했다. 애플이 크레디트 쿠도스 인수로 무엇을 계획하고 있는지는 아직 명확하게 알려져 있지는 않다. 애플은 '애플 페이 모바일 지갑'과 '애플 카드' 등을 통해 수년에 걸쳐 금융 서비스 시장 진입을 시도하고 있다. 애플 카드는 골드만삭스와 협력해 선보인 신용카드다.애플 주가는 22일 168.82 달러에 마감했다. 강현철 객원기자 hckang@hankyung.com",
        "date": "2022.03.23."
    },
    {
        "turn": -13,
        "title": "바이든 중국 때리는데…애플은 中 반도체 협력 검토",
        "url": "https://www.hankyung.com/economy/article/202203315515g",
        "content": "베이징 애플스토어 [사진=AP 연합뉴스]  애플이 아이폰에 탑재할 메모리칩 공급업체로 중국 최대 메모리 반도체 제조회사 양쯔메모리테크놀로지(YMTC)를 유력하게 검토 중인 것으로 알려졌다. 일본 키옥시아, 대만 폭스콘 등 기존 주요 메모리칩 공급업체들이 생산에 차질을 빚으면서 새로운 공급업체를 모색하려는 움직임으로 풀이된다.로이터, 블룸버그통신 등 외신들은 31일(현지시간) 복수의 소식통을 인용해 애플이 지난달 키옥시아의 원재료 오염 사고 발생으로 반도체 공급량이 줄어든 뒤 삼성전자, 마이크론 등에서 받아올 공급량을 늘리는 방안을 검토하고 있다면서 그 대안으로 YMTC가 떠올랐다고 보도했다. 애플이 YMTC의 낸드플래시 메모리칩 샘플을 시험 중이라는 것.소식통들은 애플이 메모리 네트워크 다변화에 대한 의지가 상당히 강하며 코로나19 팬데믹(세계적 대유행)이나 물류난에 따른 추가 혼란으로 발생할 리스크를 상쇄하고자 한다고 전했다.YMTC는 이에 대해 입장 표명을 거부했고 애플은 역시 응답하지 않았다고 로이터는 전했다. 블룸버그는 양측은 수개월째 논의 중이지만 아직 최종 결정을 내리지는 않은 상태라고 밝혔다.업계에서는 YMTC의 메모리칩 기술이 한국의 삼성전자 SK하이닉스에 비해 1세대 정도 뒤처져 있어 애플이 주요 공급업체의 백업 옵션으로 YMTC를 선택할 것이라고 보고 있다.만약 애플이 YMTC의 제품을 도입한다면 보급형 스마트폰인 아이폰SE에 탑재될 가능성이 높다. 홍콩 하이퉁증권은 \"YMTC 제품은 가격 경쟁력이 있기 때문에 이론적으로 아이폰SE용 반도체의 5%가량, 향후 출시될 아이폰14용으로는 3~5%가량 차지할 수 있을 것\"이라고 추정했다.YMTC는 낸드 시장에서 존재감을 키우고 있다. 글로벌 시장조사업체 옴디아에 따르면 지난해 3분기 YMTC의 낸드 사업 매출은 4억6500만달러(한화 약 5600억원)로, 1년 만에 4배 이상 증가했으며 시장 점유율도 지난해 3분기 2.5% 수준으로 확대됐다.다만 애플과 YMTC와의 교류 확대는 중국을 견제하려 했던 조 바이든 미국 대통령과 미 정계의 비판에 직면할 수 있을 것이라고 블룸버그는 분석했다. 앞서 조 바이든 행정부는 지난해 11월 중국 남서부 쓰촨성 청두 공장에서 반도체 재료인 실리콘 웨이퍼 생산을 늘리려던 자국 반도체 업체 인텔의 계획을 안보에 위협이 된다는 이유로 중단시킨 바 있다. 블룸버그는 \"애플과 YMTC 또는 칭화유니와의 계약이 성사되면 미국과 반도체 패권 경쟁을 벌이고자 반도체 산업을 육성해왔던 중국으로서는 엄청난 일이 될 것\"이라고 평가했다.YMTC는 2016년 7월 국유기업 칭화유니그룹이 후베이성 지방정부와 국가반도체산업투자펀드(CICF) 지원을 받아 우한에 설립됐다. 스마트폰, 노트북, 전기자동차 등 전자기기에 데이터를 저장하는데 널리 사용되는 3D 낸드플래시 메모리를 자체 설계·개발하는데 있어 중국 내 최고 기술로 평가받고 있다.강경주 한경닷컴 기자 qurasoha@hankyung.com",
        "date": "2022.03.31."
    },
    {
        "turn": -13,
        "title": "애플, 반도체 확보 위해 中 손잡나",
        "url": "https://www.hankyung.com/international/article/202204017623i",
        "content": "세계 최대 정보기술(IT) 기업 애플이 중국 시장에서 메모리 반도체 공급처를 늘리는 방안을 검토 중이다.지난달 31일(현지시간) 블룸버그통신에 따르면 애플은 일본 반도체 기업 키오시아의 생산 차질을 계기로 반도체 공급망 확대를 위해 새 공급처를 물색하고 있다.세계 낸드플래시 시장 점유율에서 3위를 차지하고 있는 키오시아는 지난 2월 원재료 오염 문제로 공장 가동을 중단했다. 지난달에는 지진 등이 겹치면서 생산라인이 멈춰섰다. 이런 사태로 공급량이 줄자 애플이 아이폰에 들어갈 메모리 반도체를 확보하기 위해 나선 것이다.블룸버그통신은 “기존 공급업체인 삼성전자와 SK하이닉스, 마이크론 등이 물량을 가지고 갈 가능성이 크지만 애플이 중국 칭화유니그룹의 자회사 YMTC와도 접촉하고 있는 것으로 알려졌다”고 했다. 이어 “애플은 공급망 문제 등을 고려해 수급처를 최대한 다변화하는 전략을 쓸 것으로 예상된다”고 했다. 애플은 현재 YMTC가 제조한 낸드플래시 반도체 샘플을 검증하고 있는 것으로 알려졌다.YMTC가 애플과의 계약에 성공하면 중국 업체 중 최초로 애플에 반도체를 공급하는 기업이 된다. 블룸버그통신은 “반도체 굴기를 주창하는 중국 정부의 노력에 하나의 이정표가 될 것”이라고 평가했다. 중국 정부는 2025년까지 자국에서 소비하는 반도체의 자국 생산 비율(자급률)을 70%까지 끌어올린다는 목표를 세웠다.다만 최종 수주까지는 아직 넘어야 할 산이 있다. 우선 YMTC의 기술력 부족이 문제로 지적된다. 애플 제품을 조립하는 폭스콘 공장이 YMTC와 같이 중국에 있어 비용은 줄어들 수 있다. 하지만 기술력이 한 세대 뒤처져 있다는 평가를 받고 있어 보조적인 역할에 그칠 것이라는 관측도 나온다. 미·중 갈등이 계속되고 있다는 점도 걸림돌이다. 중국은 러시아의 우크라이나 침공과 관련해 모호한 태도를 유지하고 있다.박주연 기자 grumpy_cat@hankyung.com",
        "date": "2022.04.01."
    },
    {
        "turn": -13,
        "title": "애플은 어떻게 오스카를 품었을까…비법은 '이 전략'",
        "url": "https://www.hankyung.com/international/article/2022032981677",
        "content": "사진=연합뉴스                  동영상 스트리밍(OTT) 서비스 후발주자인 애플이 제작한 영화 '코다'가 올해 아카데미상 작품상을 받으면서 애플의 '양 대신 질(質)' 전략이 주목받고 있다.28일(현지시간) 월스트리트저널(WSJ)에 따르면 코다는 OTT로 개봉한 작품으로는 처음으로 오스카상 작품상을 받았다.코다는 애플의 OTT인 애플TV+(플러스)를 통해 개봉한 오리지널 영화다. 청각 장애인 부모와 비(非)장애인 딸의 감동적인 이야기를 담고 있다.애플은 이 시장 1위인 넷플릭스나 디즈니와 비교해 OTT 시장에 늦게 진입했고, 보유한 작품 목록도 경쟁업체에 비해 크게 적다. 하지만 지난해 9월에는 에미상 시상식에서 애플의 오리지널 드라마 '테드 라소'가 최우수 코미디 시리즈, 코미디 시리즈 남녀 주연상을 휩쓴 데 이어 이번에는 영화가 아카데미상을 수상하는 등 성과가 크다.미디어·통신 시장조사 업체 모핏네이선슨의 애널리스트 마이클 네이선슨은 \"애플은 (작품) 보유 목록과 (지식재산권) 포트폴리오의 부족 때문에 양보다 질을 고수하기로 한 것 같다\"고 밝혔다. 가능한 한 많은 콘텐츠를 제작하려는 넷플릭스나 아마존의 프라임 비디오, 디즈니+(플러스), AT&T의 HBO 맥스와는 차별화된 전략이라는 분석이다.애플TV+의 수익이 애플 전체 매출액에서 차지하는 비중은 낮다. 하지만 자산관리 업체 버스틴에 따르면 애플TV+의 수익은 2021 회계연도(2020년 10월~2021년 9월)에 전년 대비 약 2배 늘어난 약 22억달러(약 2조6900억원)에 달했을 것으로 추정될 정도로 성장세가 가파르다.신현보 한경닷컴 기자 greaterfool@hankyung.com",
        "date": "2022.03.29."
    },
    {
        "turn": -12,
        "title": "애플 女부사장 \"'애플 명동' 기대 커…한국서 새로운 사업기회 모색\"",
        "url": "https://www.hankyung.com/it/article/202204082428g",
        "content": "디어드리 오브라이언 애플 수석부사장. 애플 제공  \"애플은 20여년 동안 한국서 사업을 영위해 왔고, 애플의 지속적 투자와 혁신을 통해 한국에서 수십만 개의 일자리 창출에 기여하고 있습니다.\"디어드리 오브라이언(Deirdre O’Brien) 애플 수석부사장(사진)은 8일 한경닷컴과 단독으로 진행한 서면 인터뷰에서 \"2018년 한국에 첫 번째 애플스토어를 개장한 이후 수백만 명의 방문객들로부터 긍정적 반응을 얻고 있다. 애플은 항상 한국에 투자할 새로운 기회를 모색하고 있다\"며 이같이 말했다.1988년 애플에 입사한 오브라이언 부사장은 애플스토어 등 리테일과 인사 등을 총괄하는 고위 임원이다. 팀 쿡 애플 최고경영자(CEO)의 '오른팔'이자 '최측근'으로 알려져 있다. 오는 2025년 임기가 종료되는 팀 쿡의 뒤를 잇는 차기 애플 CEO 유력 후보군으로 꼽히는 인사다. \"애플 명동 통해 韓소비자 소통 확대\"애플은 오는 9일 오전 10시 서울 명동에 국내 세 번째 애플스토어인 '애플 명동'을 정식 오픈한다. 오브라이언 부사장은 \"명동은 서울의 가장 활기찬 상업 중심지이자 번화한 쇼핑 거리의 중심부\"라며 \"국내 어떤 애플스토어보다 큰 규모를 자랑하는 애플 명동을 통해 소비자를 맞이하며, 그들이 전할 반응을 매우 기대하고 있다\"고 말했다.오브라이언 부사장은 애플 명동이 애플과 한국 소비자와의 소통을 확대할 수 있는 거점이 될 것으로 내다봤다. 그는 \"애플 명동에서 한국 소비자가 필요한 서비스를 지원받고, 애플의 최신 제품을 만나볼 수 있는 최고의 공간이 되기를 바란다\"며 \"애플 비즈니스팀과 협업해 고객들을 보다 잘 지원할 수 있는 방법도 함께 돕겠다\"고 전했다.                         디어드리 오브라이언 애플 수석부사장. 애플 제공                  애플 명동의 차별화된 서비스로는 아시아 애플스토어 최초로 온라인 주문한 제품을 곧바로 수령할 수 있는 '애플 픽업 공간'과 교육 세션인 '투데이 앳 애플'을 꼽았다.그는 \"애플 명동에선 재능 있는 아티스트와의 협업으로 기존 스토어에서 접할 수 없는 완전히 새로운 '투데이 앳 애플' 프로그램을 선보인다. 아울러 애플 팀원이 진행하는 카메라 촬영 등 다양한 교육 세션, 아이들을 위한 온라인 코딩 교육 등을 무료로 제공한다\"고 소개했다.한국 시장에 대해선 \"전 세계가 한국 문화에 대한 지대한 관심을 보이는 것처럼 애플도 마찬가지\"라면서 한국에서 새로운 사업 기회를 모색하고 있다고 강조했다. 그는 \"애플은 지난달 포항 포스텍에서 '애플 디벨로퍼 아카데미'를 개소했고, 이번 주엔 애플 최초로 제조업 연구개발(R&D) 지원센터에 대한 지원서를 받기 시작했다\"고 귀띔했다. \"애플, 포용적 조직 구축에 앞장\"오브라이언 부사장은 30여년간 몸담은 애플의 조직 문화와 인사 체계에 대해서도 설명했다.그는 \"애플에 오랜 기간 근무하면서 가장 두드러진 변화는 애플이 거대한 조직으로 성장했다는 것\"이라면서 \"그럼에도 변하지 않은 가치는 모든 업무의 탁월함을 향한 헌신, 혁신을 위한 집중, 직원과 소비자를 향한 배려였다. 애플은 모든 업무에서 최고의 결과를 달성하기 위해 최선을 다하고 있다\"고 강조했다.이어 \"애플은 항상 직원이 회사의 정신 그 자체라고 이야기하고, 팀원을 보살피며 지원하고 그들의 재능을 인정해주는 것이 무엇보다 중요하다고 생각한다\"며 \"인사 및 운영 측면에서 가장 중요한 것은 구성원 모두가 소속감을 느낄 수 있는 문화를 계속 만드는 것이다. 이것이 혁신을 촉발하고, 포용적인 조직을 구축하는 데 도움이 된다\"고 했다.                         디어드리 오브라이언 애플 수석부사장. 애플 제공                  특히 '포용적 조직'을 위한 애플의 노력에 자부심을 내비쳤다. 그는 \"작년 애플 임원 중 절반 가까이가 여성으로 충원됐다. 리테일 부문에선 여성 임원 비중이 60%에 달하고, R&D 부문에선 그 어느 때보다 많은 여성 임원들이 활동하고 있다\"며 \"애플은 앞으로도 더욱더 포용적인 조직을 구축할 수 있도록 노력할 것\"이라고 말했다.실제로 그 자신이 포춘(Fortune)지가 선정하는 '가장 영향력 있는 여성 리더들' 부문에서 매년 상위권에 이름을 올리고 있다.애플이 최근 시범 도입해 시행하는 '하이브리드(오프라인 출근+온라인 근무) 근무 체제'에 대해선 \"코로나19 팬데믹(세계적 대유행) 이래 많은 변화가 있었고, 미래가 어떻게 변할지는 현재로선 예측하기 어렵다\"며 \"하이브리드 근무 시범 도입과 함께 고객을 위한 세계 최고의 제품과 서비스를 지속해서 만들어낼 수 있는 새로운 근무방식을 찾아나갈 것\"이라고 덧붙였다.배성수 한경닷컴 기자 baebae@hankyung.com",
        "date": "2022.04.08."
    },
    {
        "turn": -12,
        "title": "\"명동 활력 불어넣는 명물 될까\"…'3호 애플스토어' 가보니 [영상]",
        "url": "https://www.hankyung.com/it/article/202204070110g",
        "content": "애플의 세 번째 국내 애플스토어 '애플 명동' 앞은 7일 오전부터 인파로 북적였다. 매장 정식 개장은 오는 9일이지만, 이날 애플 명동에서 보이그룹 세븐틴이 진행하는 '케이팝 투데이 앳 애플 리믹스' 세션을 보기 위해 팬들이 모여들었다. 코로나19(신종 코로나바이러스 감염증) 이후 상권이 무너진 명동 거리가 모처럼 활기를 띠었다.애플은 개장을 이틀 앞둔 이날 오전 미디어 프리뷰 행사를 통해 취재진에도 애플 명동 매장을 미리 공개했다. 애플 명동은 서울 중구 롯데백화점 본점 맞은편의 '센터포인트 명동' 건물에 자리잡았다. 애플이 내세운 매장 콘셉트는 '도심 속에서 쉴 수 있는 휴식 공간'.스토어 양쪽 모퉁이에 작은 정원을 조성했고, 매장 내부 전면엔 나무를 심었다. 이재효 화백과 아티스트 '빠키'가 제작한 조형물도 배치됐다.2층으로 운영되는 매장 규모는 국내 애플스토어 중 최대 규모다. 2018년 문을 연 1호점 '애플 가로수길', 지난해 선보인 2호점 '애플 여의도'보다 크다. 유리로 만들어진 투명 계단과 스테인리스 스틸로 덮인 엘리베이터를 통해 1·2층을 오갈 수 있다. 1층과 2층엔 아이폰 아이패드 맥북 에어팟 등 다양한 애플 제품이 전시된다.                         애플 명동. 애플코리아 제공                  애플 명동 1층엔 아시아 최초로 '온라인 전용 픽업 공간'이 자리한 게 눈에 띈다. 미리 온라인 구매한 제품을 바로 찾아갈 수 있는 전용 창구다. 2층으로 올라가면 중앙에 비치된 대형 스크린이 보인다. 애플은 이곳에서 자사 기기 사용법을 알려주는 '투데이 앳 애플' 등을 진행한다. 개발자 및 비즈니스 고객 대상으로 교육과 컨설팅을 제공하는 '보드룸'도 들어섰다.애플은 고객 서비스 강화에 초점을 맞췄다. 애플 명동에선 8개 이상 국적 출신 220명의 직원이 총 11개 언어로 서비스를 제공한다. 여러 분야 아티스트와의 협업으로 다양한 세션도 진행한다. 이날 세븐틴이 곧 공개할 싱글 앨범 '달링(Darl+ing)'을 토대로 아이패드와 개러지밴드를 활용한 리믹스를 시작으로 아티스트 '나난', 작가 이종범, 배우 김민하 등과의 세션도 준비했다.정식 운영은 9일 오전 10시부터다. 코로나19를 감안해 홈페이지 예약제로 운영한다. 애플 명동이 코로나19 사태 직격탄을 맞은 명동 거리에 활력을 불어넣는 계기가 될 것으로 주변 상권은 기대하고 있다. 명동은 지난해 기준 공실률이 무려 50%에 달할 정도로 위기를 겪고 있다.디어드리 오브라이언 애플 리테일 및 인사 담당 수석부사장은 이날 애플 명동에서 \"서울의 중심인 명동에 특별한 스토어를 선보이며 한국 고객에게 한층 더 가까이 다가갈 수 있게 돼 매우 기쁘다. 애플 명동의 훌륭한 리테일 팀은 새로운 커뮤니티를 맞이할 준비가 돼 있다\"고 말했다.                         애플 명동. 애플코리아 제공                  배성수 한경닷컴 기자 baebae@hankyung.com",
        "date": "2022.04.07."
    },
    {
        "turn": -12,
        "title": "빨라야 2025년?…출시 예상시점 늦춰지는 '애플 폴더블폰'",
        "url": "https://www.hankyung.com/it/article/202204042148g",
        "content": "사진=트위터 캡처                  \"지난해 보고서에서 애플이 이르면 2024년에 폴더블 아이폰을 출시할 것으로 예상했지만, 예상을 수정해야 한다는 게 명확해졌다.\"애플 전문 분석가로 유명한 밍치궈 TF인터내셔널증권 연구원은 지난 1일 애플의 폴더블폰 출시가 자신이 기존에 예측한 2024년보다 1년가량 더 늦춰질 것이라고 전망했다.4일 업계에 따르면 밍치궈는 트위터에 \"애플이 빠르면 2025년에 첫 번째 접을 수 있는 제품을 출시할 것으로 예상한다\"며 \"애플이 9인치 폴더블 OLED 디스플레이와 아이폰과 아이패드 사이의 중간급 해상도(PPI)를 탑재한 기기를 테스트하고 있다\"고 말했다.그는 \"애플의 폴더블 제품 개발이 초기에는 중형 기기에 초점을 맞추고 있고, 그 다음에는 더 큰 디스플레이를 탑재한 기기에 초점을 맞추고 있다가 마침내 ‌아이폰과 같은 소형 기기로 확장할 것\"이라고 부연했다.정보기술(IT) 전문 매체 맥루머스는 밍치궈의 언급을 인용해 보도하며 \"최근 애플이 LG와 협력해 태플릿 및 노트북을 위한 폴더블 OLED(유기발광 다이오드) 디스플레이 패널을 개발하고 있다고 주장한 보고서와 맥락이 같다\"고 전했다. 국내 언론사인 '디일렉'도 애플이 LG디스플레이와 협력해 미래의 아이패드와 맥북 모델을 위한 초박형 커버유리가 있는 폴더블 OLED 패널을 개발하고 있다고 지난 1일 보도한 바 있다.미국 정보기술(IT) 전문 매체 씨넷 역시 시장조사업체 디스플레이 서플라이체인컨설턴트(DSCC)의 새로운 보고서를 인용해 애플이 폴더블폰 출시 계획을 2025년으로 미뤘다고 전했다. 이같은 업계 관측이 잇따르면서 애플의 폴더블폰 출시는 2025년 전망이 힘을 받고 있다.로스 영 DSCC 창업자는 \"공급망 소식통에 따르면 애플은 폴더블폰 시장 진입을 서두르지 않고 있다. 폴더블 아이폰 출시는 2025년 이후가 될 수 있다\"고 말했다. 애플이 공급망과 수차례 논의 끝에 폴더블폰 출시 시점을 미루기로 결정했다는 것이다.                                          업계가 애플의 폴더블폰 시장 진출 시기에 촉각을 곤두세우는 것은 애플의 진입이 폴더블폰 시장 파이가 커지는 계기가 되기 때문이다.폴더블폰 시장에서 독보적 입지를 구축하고 있는 삼성전자는 2019년 폴더블폰 갤럭시Z 시리즈를 개발해 처음 선보였고, 이후 클렘셸(조개껍데기) 모양의 갤럭시Z플립 폴더블을 내놨다. 일각에서는 두 번 접거나 돌돌 말았다가 펴서 쓰는 '병풍폰'이나 '롤러블폰'을 차세대 폼팩터로 내놓을 가능성까지 제기하고 있다.글로벌 시장조사업체 카날리스에 따르면 작년 글로벌 폴더블폰 출하량은 890만대로 전년(2020년) 대비 148% 성장했다..최수진 한경닷컴 기자 naive@hankyung.com",
        "date": "2022.04.04."
    },
    {
        "turn": -11,
        "title": "애플 협력업체 청정전력 사용 규모 2배 확대…韓 기업은 13개",
        "url": "https://www.hankyung.com/it/article/202204158730g",
        "content": "애플 제공                  애플은 자사 협력 업체가 지난해 청정 전력 사용 규모를 두 배 이상 늘렸다고 15일 밝혔다. 애플은 청정에너지로의 전환 가속화를 지원하기 위해 한국을 포함한 글로벌 제조사와 협력하고 있다.애플 협력 업체는 지난해 애플의 재생 가능 에너지 프로젝트에 따라 현재 10GW(기가와트) 이상을 가동 중인 청정 전력을 향후 몇 년간 16GW로 늘릴 계획이다. 이는 1년간 도로 위 차량 중 300만 대에 육박하는 차량을 줄이는 것에 맞먹는 온실가스 감축 효과다.지난해 이러한 재생 가능 에너지 프로젝트로 1390만미터톤(MT)의 탄소 배출을 방지했다고 애플 측은 설명했다.애플은 오는 2030년까지 애플 공급망 전반에서 탄소 중립화를 달성하겠다는 목표를 세웠다. 앞서 애플은 2020년부터 전 세계 운영 영역에서 탄소 중립화를 실현해 왔다.국내 제조사의 경우 지난해 삼성SDI, LG디스플레이, 포스코, LG에너지솔루션, 솔루엠, 범천정밀, 덕우전자, 영풍전자 등 8개 기업이 애플의 프로젝트에 동참했다. 해당 프로젝트에 참여한 국내 업체는 기존 SK하이닉스, 대상에스티, 미래하이테크, 아이티엠반도체, 서울반도체 등 총 13개로 늘었다.애플은 기후 변화로 심각한 타격을 입은 지역사회를 지원하는 활동에도 팔을 걷어붙였다. 자원이 충분히 제공되지 않는 전 세계 지역사회에 재생 에너지에 대한 접근을 제공하고, 경제 성장 및 사회적 영향도 지원하고 있다.리사 잭슨 애플 환경, 정책 및 사회적 이니셔티브 담당 부사장은 \"많은 제조 협력 업체가 전 세계적으로 더 많은 재생 가능 에너지를 공급함으로써 기후 위기에 대응하는 우리의 시급한 과제에 동참한 것을 자랑스럽게 생각한다\"며 \"재생 가능 에너지로 전환하는 과정에서 친환경적인 미래를 향한 길을 제시하는 데 일조하고 있다\"고 말했다.배성수 한경닷컴 기자 baebae@hankyung.com",
        "date": "2022.04.15."
    },
    {
        "turn": -11,
        "title": "\"오르는 이유 있었네\"…애플·국민연금이 '찜'한 기업 [김병근의 남다른...",
        "url": "https://www.hankyung.com/economy/article/202204146583i",
        "content": "(사진=게티이미지뱅크)                   유가증권시장 상장사 자화전자가 14일 장중 상한가를 기록했습니다. 장중 전일 대비 29.81%(7200원) 상승한 3만1350원을 기록한 후 이익 실현 매물이 나온 영향으로 주가가 살짝 밀리면서 26.29% 오른 3만500원에 거래를 마쳤습니다. 자화전자 주가가 급등한 이유는 전날 공시를 뜯어보면 이해가 갑니다. 이 회사는 전날 이사회를 열고 카메라모듈 부품사업 신규시설 투자를 의결한 후 공시를 통해 오후 늦게 밝혔습니다. 자기자본의 63.9%에 해당하는 1910억원을 투자해 사업 경쟁력을 확보하고 신모델 캐파(생산능력)를 확보한다는 게 공시의 핵심입니다. 공시에 언급된 신모델은 애플 스마트폰 아이폰을 의미합니다. 자화전자가 고객사와 맺은 비밀유지협약(NDA) 때문에 공시에 '애플 아이폰'이라고 공개하진 않았지만 기존 거래선인 삼성전자에 이어 애플과도 거래를 준비한다는 것은 이미 알려진 사실입니다. 자화전자가 작년 12월 23일 구미국가산업단지에 투자하는 내용의 협약을 구미시와 맺었기 때문입니다. 자화전자가 애플을 새 고객으로 확보한 게 이미 알려진 가운데 이날 새삼 상한가를 기록한 이유는 뭘까요. 전날 투자 공시가 나오면서 정확한 생산능력에 따른 매출 규모를 추정할 수 있게 됐기 때문이라는 게 관련업계 및 증권업계의 분석입니다. 업계에 따르면 자화전자는 구미 공장에 '흔들림 보정 부품'(OIS) 총 10개 라인을 구축할 계획입니다. 이미 1개 라인을 확보한 가운데 내년 1분기 말까지 9개 라인을 추가한다는 목표를 세웠습니다. 라인당 생산능력은 월 120만 개로 추정됩니다. 2023년 2월부터 양산체제에 돌입하면 연간 1억3000만 대가량의 OIS를 생산할 수 있게 됩니다. 정확한 부품 단가는 알려지지 않았지만 기존 아이폰 OIS 단가에 비춰볼 때 개당 7000~1만원으로 계산하면 연 매출이 최소 9000억원에서 많게는 1조3000억원에 달한다는 계산이 나온다는 게 증권가의 분석입니다. 이번 투자를 통해 1조원 안팎 규모의 신규 매출이 가능할 것이라는 기대감이 주가를 밀어올렸다는 겁니다. OIS는 또렷한 사진을 찍도록 돕는 부품입니다. 모터를 통해 렌즈가 담겨 있는 통(베렐)을 움직여 초점과 흔들림을 보정하는 식입니다. 스마트폰 고급화 및 멀티 카메라 추세에 따라 OIS 수요는 공급 대비 빠르게 늘어나고 있습니다. 애플이 경쟁력 있는 자화전자를 신규 공급업체로 낙점한 배경이기도 합니다. 국민연금도 일찌감치 자화전자의 경쟁력을 내다보고 투자에 나섰습니다. 국민연금은 올해 1월14일 이 회사 주식 90만6607주를 보유하고 있다고 금융감독원에 신고했습니다. 지난 2월 그 중 18만2173주를 처분했지만 여전히 72만4434주를 보유 중이라고 이달 5일 재차 공시했습니다. 김병근 기자 bk11@hankyung.com",
        "date": "2022.04.14."
    },
    {
        "turn": -11,
        "title": "\"애플 전용 부품 공장 만든다\" 소식에…자화전자, 12% 급등",
        "url": "https://www.hankyung.com/finance/article/202204145187i",
        "content": "자화전자 로고                  카메라 모듈 부품 생산업체 자화전자가 애플 전용 부품 공장을 짓는다. 증권가에선 자화전자가 '제2의 비에이치'로 주목받을 것이란 전망이 나온다. 비에이치는 애플에 연성인쇄회로기판(FPCB)을 공급한다는 소식이 전해진 뒤 1년 반 만에 주가가 10배가량 뛰었다.자화전자는 14일 오전 9시 5분 현재 12.84% 오른 2만7250원에 거래중이다. 장중 2만8450원까지 오르면서 52주 최고가를 경신했다. 이 회사 주가는 지난달 15일 이후 전날까지 21.36% 상승했다.                                          이날 주가가 급등한 원인은 신규 투자 소식 때문이다. 자화전자는 카메라 모둘 부품사업 신규시설에 1910억원을 투자하기로 결정했다고 지난 13일 공시했다. 투자금액은 자기자본 대비 63.9%, 지난해 매출 대비 54.9%에 달한다. 회사 측은 투자목적에 대해 “사업경쟁력을 높이고 신모델 생산능력(CAPA)을 확보하기 위한 것”이라고 설명했다.이번 투자는 작년 말 언론에 보도된 ‘경북 구미의 애플 전용 부품 공장’인 것으로 확인됐다. 자화전자는 이곳에서 애플의 ‘아이폰’ 시리즈에 탑재되는 손떨림 보정 부품(OIS)을 생산할 예정이다. 구미에 있는 애플의 카메라 모듈 협력사 LG이노텍이 자화전자로부터 OIS를 공급받아 카메라 모듈 완제품을 만들 것으로 예상된다. 자화전자 관계자는 “고객사를 밝힐 수는 없지만 특정 고객사 한 곳을 대상으로 하는 공장인 것은 맞다”고 말했다.자화전자는 OIS를 비롯해 폴디드 줌, 자동초점장치(AFA) 등 고사양 카메라 모듈용 핵심부품을 생산한다. 주로 삼성전자에 부품을 공급하다가 최근 애플까지 고객사로 확보한 것으로 풀이된다. 투자기간이 내년 3월 말까지인 점을 감안할 때 신규 고객사에 대한 매출 증가분은 내년 2분기부터 실적에 반영될 것으로 예상된다.박형우 신한금융투자 연구원은 “글로벌 시장에서도 자화전자 이상의 AFA 기술력을 갖고 있는 기업은 일본의 ALPS, 삼성전자뿐”이라며 “폴디드줌 카메라용 AFA서브모듈은 기존 AFA, OIS 대비 공급 단가가 2~3배 높다”고 말했다.애플에 FPCB를 공급하는 비에이치와 유사해보인다는 분석도 나온다. 비에이치는 2016년 6월 말부터 2017년 말까지 주가가 10배 이상 급등했다. 박 연구원은 “자화전자의 AFA서브모듈과 비에이치의 RFPCB는 초기 채택률, 초기 점유율, 공급단가가 매우 유사하다”며 “다만 비에이치는 주가가 상승하기 시작했을 때 시가총액이 1000억원 미만으로, 현재 자화전자 시총(4323억원·13일 기준)과는 차이가 있다”고 말했다.서형교 기자 seogyo@hankyung.com",
        "date": "2022.04.14."
    },
    {
        "turn": -10,
        "title": "[단독] 삼성전기, 애플에 반도체 기판 공급…한국 업체 유일",
        "url": "https://www.hankyung.com/economy/article/202204212142i",
        "content": "삼성전기가 만든 반도체 패키지 기판(FC-BGA).                  삼성전기가 미국 애플이 올해 출시할 차세대 맥북, 아이패드 등에 반도체 패키지 기판을 공급한다. 한국 업체로는 유일하다.21일 전자업계에 따르면 애플은 최근 차세대 중앙처리장치(CPU) 'M2 프로세서'에 들어갈 반도체 패키지 기판(FC-BGA) 공급처로 삼성전기를 확정한 것으로 전해졌다. 애플은 올해 M2 프로세서를 탑재한 노트북(맥북), 태블릿PC(아이패드) 신제품 출시를 준비 중이다.FC-BGA는 반도체 칩을 기판과 연결해주는 반도체용 기판이다. 정보처리 속도가 빨라 PC나 서버, 네트워크 등에 주로 사용된다. 반도체 기판 중 기술 난이도가 가장 높다. 그동안 일본 이비덴, 대만 유니마이크론 등 소수 업체가 주도했던 분야다. 삼성전기가 이 같은 ‘양강’ 구도를 뚫고 애플 M2 프로세서 주요 공급처로 선정된 것은 주목할 만하다는 게 업계 평가다. M2 프로세서는 애플이 2020년 선보인 기존 M1 프로세서보다 연산, 그래픽 성능, 전력 효율 등이 높다.M2 프로세서는 애플 맥 시리즈 대부분에 투입될 전망이다. 블룸버그에 따르면 애플은 요즘 최소 9종 이상의 맥 시리즈 신제품에 대한 자체 테스트를 진행 중이다. 연내 순차 출시할 것으로 알려졌다. 애플 맥 시리즈 판매량은 지난해 2890만대를 기록했다. 2020년보다 28.3% 증가한 수준이다.삼성전기는 애플 공급을 중심으로 FC-BGA 사업을 본격 확대할 계획이다. 지난해 12월 베트남 생산법인에 약 1조3000억원 규모의 FC-BGA 생산시설 투자를 단행했다. 지난 21일엔 부산사업장 FC-BGA 공장 증축 및 생산설비 구축에 3000억원을 투입한다고 밝혔다.                         삼성전기는 지난 21일 부산사업장 FC-BGA 공장 증축 및 생산설비 구축에 3000억원을 투입한다고 밝혔다. 삼성전기 부산사업장 전경.   ○삼성전기-애플 동맹 강화맥북, 맥북프로, 아이맥, 아이패드, 맥미니, 맥프로, 맥스튜디오…. 미국 애플의 차세대 중앙처리장치(CPU) ‘M2 프로세서’가 탑재될 주요 제품이다. 삼성전기가 M2 프로세서의 핵심 부품인 반도체 패키지 기판(FC-BGA)을 공급하게 된 것은 그만큼 ‘안정적 수익원’을 확보한 것으로 볼 수 있다.전자업계에선 삼성전기가 M2 프로세서에 FC-BGA를 공급하면서 ‘애플 신제품 출시 후광효과’를 볼 것이란 전망이 나온다. 애플은 올해 M2 프로세서를 기반으로 한 제품군을 공격적으로 확대할 것으로 알려졌다.애플이 2020년 선보인 ‘M1 프로세서’는 경쟁사인 인텔 프로세서와 비교했을 때 전력 효율 대비 성능이 뛰어나다는 평가를 받았다. 애플 맥 시리즈 판매 확대에 중요 역할을 한 것으로 꼽힌다. M2 프로세서는 M1 프로세서보다 주요 성능을 진화시킨 것이다. 관련 제품 판매 확대가 이어질 가능성이 점쳐지고 있다.삼성전기가 지난해 12월부터 FC-BGA 사업과 관련해 베트남, 부산 등에 총 1조6000억원에 달하는 투자를 결정한 것은 이런 배경이 작용했다는 분석도 나온다. ○삼성전기 주력사업 바뀐다기판 사업은 삼성전기에서 ‘미미한 존재’였다. 그동안은 휴대전화, TV 필수 부품인 MLCC(적층세라믹콘덴서)가 주력 사업이었다. 삼성전기가 기판 사업을 키우기로 한 것은 반도체 고성능화로 반도체 패키지 기판 수요가 늘어나면서다.삼성전기는 지난해 10월 기판 중에서도 기술 장벽이 낮아 단가 경쟁력이 떨어지는 ‘RF-PCB(경연성회로기판)’ 판매를 중단했다. 대신 고부가가치 제품인 FC-BGA에 집중하는 방침을 세웠다. 지난해 M1 프로세서에 FC-BGA를 공급하면서 애플과 우호적인 관계를 구축했다.FC-BGA 시장은 최근 수급 불균형이 일어날 정도로 수요가 급증했다. 코로나19로 비대면 디지털 수요가 늘어나면서 서버, PC 등에 고성능 반도체 기판을 찾는 흐름이 형성됐다.그럼에도 수요에 비해 FC-BGA를 생산할 수 있는 업체는 제한적이다. 국내에선 삼성전기가 유일하고, 일본 이비덴, 신코덴키, 대만 유니마이크론, 난야 등 5곳뿐이다. 부품업계 관계자는 “FC-BGA는 미세회로 구현, 대면적화, 층수 확대 등 고도의 기술력이 필요해 진입장벽이 높다”며 “후발업체가 진입하기 어려운 영역”이라고 설명했다.반도체 고성능화 추세는 한동안 계속될 것이라는 게 업계 전언이다. 특히 5G, 인공지능(AI), 클라우드가 확대되면서 더 높은 성능의 반도체 패키지 기판에 대한 수요는 대폭 증가할 것으로 관측되고 있다.삼성전기가 지난해 12월, 지난 2월 총 1조6000억원을 투자한 FC-BGA 신규 생산설비는 내년 본격 가동될 전망이다. 가격 경쟁력을 높이면서 공급 물량을 확보해 매출이 빠르게 늘어날 것으로 분석된다. 김지산 키움증권 리서치센터장은 지난해 5700억원이었던 삼성전기 FC-BGA 매출이 2024년 1조1000억원에 달할 것으로 내다봤다. 일각에선 M2 프로세서 공급을 계기로 삼성전기가 올해 처음 연간 매출 10조원을 넘어설 가능성이 높아졌다는 예상도 나온다. ○애플카에도…경쟁 치열FC-BGA를 둘러싼 부품업계 경쟁은 심화될 전망이다. 향후 애플이 내놓을 자율주행차 ‘애플카’에도 FC-BGA의 쓰임새가 많을 수밖에 없기 때문이다. 자율주행의 핵심인 고속 정보처리를 구현하려면 FC-BGA가 필요한 것으로 전해졌다.경쟁사인 LG이노텍도 지난 2월 이사회에서 FC-BGA 생산시설 구축에 4130억원을 투자하기로 결의했다. LG이노텍은 아직 FC-BGA를 생산하지 않는다. 이 분야 후발주자로, 지난해 말 FC-BGA 대응 조직을 신설했다.LG이노텍은 2024년 4월까지 관련 생산 기반을 마련한다는 목표다. 추후 시장 상황을 지켜보며 증설 등을 검토할 것으로 관측된다.정지은 기자 jeong@hankyung.com",
        "date": "2022.04.21."
    },
    {
        "turn": -10,
        "title": "삼성 갤럭시S22, '애플 천하' 일본서 존재감",
        "url": "https://www.hankyung.com/economy/article/202204224455i",
        "content": "삼성전자 스마트폰 ‘갤럭시S22’가 일본에서 존재감을 키우고 있는 것으로 나타났다. 미국 애플이 ‘절대 강자’로 꼽히는 일본 스마트폰 시장에서 올해 점유율 10%를 넘길 수 있을 지 관심이 쏠리고 있다.22일 삼성전자에 따르면 갤럭시S22 시리즈는 일본 공식 출시를 앞두고 지난 7~20일 2주간 진행한 사전판매에서 전작(갤럭시S21시리즈)보다 판매량이 50% 증가했다.삼성전자는 일본 통신사 KDDI, NTT 도코모 등을 통해 지난 21일 갤럭시 S22 시리즈를 공식 출시했다. 일본에선 ‘갤럭시S22 울트라’, ‘갤럭시S22’ 두 가지 모델만 판매한다.사전 판매량 분석 결과 ‘S펜’을 장착한 갤럭시S22 울트라 모델에 대한 선호가 높았다. 미국, 한국 등 다른 국가처럼 일본에서도 울트라 모델이 가장 주목받는 분위기다.업계에선 애플 중심의 일본 스마트폰 시장에서 삼성전자의 존재감이 커질 수 있을지 주목하고 있다. 지난해 일본 스마트폰 시장은 2020년보다 5% 줄었다. 시장 점유율은 애플이 60%로 1위, 샤프(10%)와 삼성전자(9.7%)가 2, 3위다.삼성전자 측은 “일본은 애플과 현지 업체들이 강세를 보이는 시장인데다 최근 중국 업체들도 뛰어들어 경쟁이 한층 치열해졌다”며 “현지 마케팅을 강화하며 판매 속도를 높이겠다”고 했다.삼성전자는 2019년 3월 지상 7층, 지하1층의 최대 규모인 갤럭시 쇼케이스 ‘갤럭시 하라주쿠’를 개관했다. 다양한 모바일 경험을 소개하는 장소로 활용 중이다. 지난 1일부터는 미디어 아트그룹 ‘팀 랩’과 협업 마케팅을 선보였다. 미디어 아트로 만들어진 숲속에서 갤럭시S22로 통해 30여 종의 동물을 관람할 수 있다.정지은 기자 jeong@hankyung.com",
        "date": "2022.04.22."
    },
    {
        "turn": -10,
        "title": "하반기 '기대작' 삼성 갤폴드4·애플 아이폰14 어떻게 나올까 [배성수의...",
        "url": "https://www.hankyung.com/it/article/202204225965g",
        "content": "삼성 '갤럭시Z폴드4' 추정 렌더링(가상) 이미지. 폰아레나 캡쳐                  전 세계 스마트폰 시장을 주름잡고 있는 삼성전자와 애플이 올해 하반기 플래그십(전략) 스마트폰을 선보이며 또다시 격돌할 전망입니다. 정식 출시까지 4~5달이 남은 상황이지만 벌써부터 신제품에 대한 업계의 기대감도 커지고 있습니다.23일 업계에 따르면 삼성전자와 애플은 올 하반기 각각 4세대 폴더블 스마트폰(갤럭시Z폴드4·갤럭시Z플립4)과 아이폰14 시리즈 등을 선보일 계획입니다.삼성전자의 갤럭시Z폴드4와 갤럭시Z플립4는 전작 대비 여러 방면에서 기능이 개선될 것으로 전망됩니다. 외신에 따르면 전작과 달리 갤럭시Z폴드4는 힌지(경첩 부분)가 2개에서 1개로 줄어들며 무게는 더 가벼워지고, 내구성도 더 튼튼해질 것으로 예상됩니다.카메라의 경우 1억800만 화소 후면 메인 카메라 탑재 등 전작 대비 성능이 향상될 것으로 예상됩니다. 또한 폴더블폰 최초로 S펜 내장 여부도 주목되는데요, 전작에선 S펜을 지원했지만, 별도로 수납하는 공간은 없었습니다. 삼성전자는 올해 '갤럭시S22 울트라'를 출시하며 갤럭시S 시리즈 중 최초로 S펜을 내장했습니다.                         삼성전자 3세대 폴더블폰. 사진=한경DB                  삼성전자는 4세대 폴더블폰의 생산을 대폭 확대하고 가격도 소폭 인하할 것으로 보입니다. 시장조사업체 DSCC의 로스 영 최고경영자(CEO)는 최근 트위터를 통해 \"4세대 폴더블폰 생산량은 전작 대비 2배 이상 늘어날 것\"이라며 \"일부 모델의 경우 가격 인하도 검토 중\"이라고 말했습니다.삼성전자가 지난해 하반기 출시한 '갤럭시Z폴드3'는 저장용량 256GB 기준 199만8700원, 512GB 209만7700원으로 책정됐습니다. '갤럭시Z플립3'의 경우 120만~128만원으로 출시됐습니다. 지난해 삼성전자의 폴더블폰 판매량은 2020년 대비 4배 이상 늘었던 것으로 집계됐습니다.갤럭시Z플립4의 경우엔 외부(커버) 디스플레이가 2인치로, 전작 1.83인치 대비 더욱 커질 것으로 예상됩니다. 커버 디스플레이가 커진 만큼 가용성도 더욱 늘어날 것으로 보입니다. 이와 함께 화면 힌지 부분의 주름 등을 개선해 디자인 측면에서도 개선될 것으로 외신들은 추측하고 있습니다.                         애플 '아이폰14' 시리즈. 폰아레나 캡쳐                  애플 아이폰14 시리즈의 경우 전작과 달리 일반·프로·맥스·프로맥스 4종으로 구성되는 것으로 알려졌습니다. 하면이 가장 작은 모델인 '미니'는 단종될 것으로 보입니다. 아이폰14 및 아이폰14 프로(이상 6.1형), 아이폰14 맥스와 아이폰14 프로맥스(이상 6.7형) 총 4종으로 구성될 예상됩니다.아이폰14 시리즈 디자인의 가장 큰 차별화 포인트는 전면 디스플레이에 카메라 구멍이 뚫려있는 원형, 타원형 펀치홀(구멍)이 될 것으로 보입니다. 아이폰 시리즈 최초로 'M자 탈모'로 불린 특유의 '노치' 디자인이 사라질 전망입니다. 원형 펀치홀에는 페이스 ID 도트 프로젝터가 포함되며 알약 모양에는 전면 카메라와 페이스 ID 적외선 카메라 등이 탑재될 것으로 알려졌습니다.후면 카메라 범퍼도 전작 대비 크기가 커지며 성능 개선이 이뤄질 전망입니다. 최근 온라인상에 유출된 아이폰14 시리즈의 목업으로 추정되는 사진을 보면 '인덕션'으로 불리는 거대한 카메라 모듈이 더 두꺼워진 것으로 보이는데요. 카메라 범퍼가 커지자 디자인 통일성을 위해 단말기 모서리는 좀 더 둥근 형태로 구성될 것으로 알려졌습니다.아이폰14 시리즈는 이처럼 큰 카메라 범퍼에 광학 줌 성능이 강화된 잠망경 줌 렌즈를 도입하며 4800만 화소 카메라와 8K 비디오 녹화가 가능할 전망입니다. 전면 카메라는 더 넓은 f/1.9 조리개와 자동 초점 기능(AF)을 갖춘 업그레이드된 렌즈가 탑재될 것으로 예상됩니다. AF를 활용하면 페이스타임과 줌 화상 통화 등에서 보다 수월하게 초점을 맞출 수 있을 것으로 기대됩니다.배성수 한경닷컴 기자 baebae@hankyung.com",
        "date": "2022.04.23."
    },
    {
        "turn": -9,
        "title": "아이폰13 판매 호조에도…애플, 中 때문에 속앓이",
        "url": "https://www.hankyung.com/finance/article/202204292258i",
        "content": "애플이 아이폰13 판매 성과에 힘입어 1분기 기준 역대 최대 실적을 거뒀다. 매출과 순이익 모두 시장 전망치를 훌쩍 뛰어넘었다. 하지만 올 2분기 최대 80억달러의 매출 감소를 예고했다. 중국의 코로나19 봉쇄령으로 아이폰 공급망이 훼손된 영향이 반영될 것이란 관측이다. 주가는 시간외거래에서 반짝 상승했다가 하락 전환했다.애플은 28일(현지시간) 장 마감 후 올 1분기(자체 회계기준 2분기) 실적을 공개했다. 매출은 972억7800만달러(약 123조3500억원), 순이익은 250억1000만달러를 기록했다. 1년 전 대비 각각 8.6%, 5.8% 증가했다. 반도체 공급난과 인플레이션, 우크라이나 전쟁으로 애플 제품에 대한 수요가 줄어들었을 것이란 시장 우려를 불식시켰다는 평가다.                            이미지 크게보기                    애플 실적에서 절대적 비중을 차지하는 아이폰 매출은 505억7000만달러로 1년 전보다 5.5% 증가했다. 시장 전망치인 1% 증가율을 뛰어넘었다. 지난해 하반기 출시된 아이폰13 시리즈가 중국 시장 등에서 흥행에 성공한 결과다. 안드로이드 기반 스마트폰에서 아이폰으로 넘어온 소비자(스위처)가 늘어난 것도 매출 증가 요인으로 꼽힌다. 팀 쿡 애플 최고경영자(CEO)는 이날 CNBC와의 인터뷰에서 “구형 아이폰 이용자의 신제품 구입 규모가 1분기 사상 최대치를 기록했다”고 말했다.앱스토어, 애플TV+, 애플뮤직 등 서비스 부문은 사상 최대 실적을 냈다. 1분기 서비스 부문 매출은 전년 동기 대비 17.3% 증가한 198억2100만달러로 집계됐다. 루카 마에스트리 애플 최고재무책임자(CFO)는 “현재 (유료) 서비스 가입자 수는 8억2500만 명 이상으로 1년 전보다 1억6500만 명 늘어났다”고 설명했다. 컴퓨터 맥의 매출은 104억4000만달러로 1년 전 대비 14.7% 급증했다. 아이패드 매출만 76억5000만달러로 1년 전보다 2.1% 감소했다. 쿡 CEO는 “(아이패드 사업은) 매우 심각한 공급망 제약을 겪었다”고 했다.지역별로 남·북미 시장의 성장세가 가장 가팔랐다. 이 지역 매출은 505억7000만달러로 1년 전 대비 20% 늘었다. 중국·홍콩·대만 지역 매출은 183억4000만달러로 3.5% 증가했다.실적 발표 전 애플 주가는 정규 거래에서 4.52% 상승한 163.64달러에 마감했다. 이후 시간외거래에서는 요동쳤다. 예상을 뛰어넘는 성적에 2%가량 상승했지만 최종적으로는 2.22% 내렸다.마에스트리 CFO의 발언이 주가를 끌어내렸다. 그는 “공급 제약으로 2분기에 40억~80억달러의 매출 타격이 발생할 것으로 보인다”고 말했다. 엄격한 봉쇄 정책으로 최근 중국 내 협력업체의 부품 공장이 가동을 멈추면서 공급과 수요 모두 영향을 받을 것이란 관측이다. 루프펀드에 따르면 애플 제품의 85%가 중국에서 조립된다. 애플 연간 매출의 약 20%는 중국 시장에서 나온다.애플은 2분기 실적 전망은 내놓지 않았다. 애플은 2020년 2월 이후 코로나19에 따른 불확실성을 이유로 가이던스를 발표하지 않고 있다. 애플은 이날 주당 배당금을 0.23달러로 5% 올리고 900억달러에 달하는 자사주를 매입한다고 발표했다.허세민 기자 semin@hankyung.com",
        "date": "2022.04.29."
    },
    {
        "turn": -9,
        "title": "소비자에겐 어디서나 일할 수 있게 해준다면서…애플 직원들 반발 이유",
        "url": "https://www.hankyung.com/it/article/2022043040107",
        "content": "사진=AP                  애플의 일부 직원들이 주 3일 사무실 출근을 앞두고 공개적으로 반발해 화제다. 내부 사정이 밖으로 잘 드러나지 않았기에 직원들의 이 같은 움직임이 이례적이란 평가도 나온다.CNN 방송은 일부 애플 직원들이 최근 '애플 투게더'란 단체를 조직해 직원들의 행복과 권리를 주장하며 경영진에 더 많은 유연성을 달라는 청원을 29일(현지시간) 냈다고 보도했다.애플 투게더는 경영진에게 보낸 공개 서한에서 \"우리가 재택근무를 하지 않는다면 우리 제품에서 재택근무의 어떤 문제를 해결할 필요가 있는지 어떻게 이해할 수 있느냐\"고 주장했다.이어 \"사무실(근무)이든, 재택근무든, 아니면 하이브리드 방식이든 우리 팀, 그리고 매니저와 함께 어떤 종류의 업무 방식이 각자에게 가장 잘 맞는지 스스로 결정하게 해달라고 요청하는 것\"이라고 덧붙였다.이들은 또 애플이 자사 제품을 구매하는 소비자들에게는 \"어디서나 일할 수 있게 해준다\"고 홍보하면서도 정작 직원들은 사무실로 출근하도록 한다고 비판했다. 더욱이 이들은 사무실 출근이 의무화되면 출·퇴근을 감당할 수 있는 젊은 직원과 백인, 건장한 신체를 가진 사람이 더 많아지고 남성 중심적이 된다고도 주장했다.애플은 코로나19 확진 추세가 누그러지면서 이달부터 사무직 직원들이 단계적으로 사무실로 출근하도록 하는 파일럿 프로그램을 시작했다. 최근 주 1회 출근을 주 2회로 늘렸고, 5월 말부터는 주 3회 출근으로 확대될 예정이다. 이때부터 대부분의 사무직 직원들은 매주 월·화·목요일에는 꼭 출근해야 한다.최수진 한경닷컴 기자 naive@hankyung.com",
        "date": "2022.04.30."
    },
    {
        "turn": -9,
        "title": "\"직접 고쳐봤자 겨우 4000원 절약\"…비웃음 산 애플 '셀프수리'",
        "url": "https://www.hankyung.com/international/article/2022042887407",
        "content": "아이폰SE. / 사진=애플                  애플이 아이폰 액정 교체 등 자가 수리 서비스를 제공하는 온라인몰을 오픈했다.27일(현지시간) 월스트리트저널(WSJ)에 따르면 애플은 이날 제품에 따른 수리 설명서를 제공하고 교체용 부품을 판매하는 자가 수리 서비스 온라인몰을 오픈했다.온라인몰에서는 아이폰12와 아이폰13 모델, 올해 업데이트된 아이폰SE의 고장 문제를 해결할 수 있는 화면, 배터리, 카메라 등과 관련된 200여개의 부품을 판매한다.고장 난 기기의 일련번호를 입력하면 사이트를 통해 수리 관련 설명서와 필요한 부품정보를 받을 수 있다.그러나 '셀프 수리'를 위한 비용이 서비스센터에 맡기는 것과 별 차이가 없거나 오히려 더 비싸 소비자들의 빈축을 사고 있다.아이폰12 미니의 액정이 파손돼 수리할 경우 셀프 수리 사이트에서 순정 부품을 사면 225.96달러(약28만 5800원)인데, 서비스센터에 맡기는 가격은 229달러로 3달러밖에 차이 나지 않는다.여기에 수리용 부품과 장비를 별도로 부담해야 한다는 점을 감안하면, 비용 차이는 더욱 적어지거나 오히려 비싸질 수 있다.나사못 하나의 가격은 19센트에서 시작하며, 수리에 필요한 각종 장비가 포함된 번들은 1주일에 49달러에 빌릴 수 있다.특히 애플은 셀프 수리 도중 문제가 생긴 제품에 대해선 전화 등을 통한 기술적 지원도 하지 않을 방침이라 알려졌다.제품을 해체한 뒤에 어떻게 해야 할 지 모르겠거나 궁금한 점이 생긴다고 해도 도움을 요청할 상담원을 연결해주지 않는다.수리 중 장치가 손상되거나 문제가 발생하면 애플스토어에 도움을 요청하면 되지만, 그 경우 비용은 따로 지불해야 한다.현재는 미국에만 서비스가 제공되며, 올해 말 유럽을 시작으로 그 외 국가까지 서비스 범위를 확장될 전망이다.한편 애플은 수리 서비스에 대해 폐쇄적 방침을 고수해 왔으나 미 의회에 '공정수리법'이 제출되면서 셀프 수리 온라인몰을 열었다.김현덕 한경닷컴 기자 khd9987@hankyung.com",
        "date": "2022.04.28."
    },
    {
        "turn": -8,
        "title": "지원금 올리고 출고가 내리고…'헐값' 된 애플 마지막 LTE폰",
        "url": "https://www.hankyung.com/it/article/202205066777i",
        "content": "아이폰11 프로맥스. 사진=연합뉴스  KT가 2019년 출시된 애플의 마지막 LTE 스마트폰 아이폰11 시리즈의 상위 모델 '아이폰11 프로'와 '아이폰11 프로맥스' 모델 출고가를 인하하고, 공시지원금을 올렸다.6일 업계에 따르면 KT는 지난 3일 아이폰11 프로의 공시지원금을 기존 28만5000원에서 60만원으로, 아이폰11 프로맥스의 지원금은 60만원에서 70만원으로 올렸다.공시지원금은 고객이 휴대폰을 구매할 때 이동통신사의 특정 요금제를 일정 기간 유지하는 조건으로 제공하는 단말기 할인 금액이다.KT는 아이폰11 프로, 아이폰11 프로맥스를 구입한 가입자에게 전 요금제(3만3000원~8만9000원)에서 동일한 지원금을 부여한다.KT는 공시지원금 인상과 함께 아이폰11 프로와 아이폰11 프로맥스의 출고가도 인하했다.저장 용량 별로 △64GB (93만5000원→79만9700원) △256GB(114만4000원→89만9800원)  △512GB(139만7000원→104만9900원) 등이다.아이폰11 프로맥스는 △64GB(108만9000원→84만9700원) △256GB(129만8000원→94만9800원) △512GB (155만1000원→104만9900원) 등이다.출고가 인하로 KT에서 아이폰11 프로, 아이폰11 프로맥스를 개통 시 소비자가 지불해야 할 실구매가는 크게 내려갔다.예를 들어 아이폰11 프로맥스 64GB 모델의 경우 KT 단말기 보조금에 대리점이 추가로 주는 장려금(최대 공시지원금 15%)을 더하면 할부원금은 약 4만원 수준이다.업계에서는 KT가 애플이 지난해 출시한 플래그십 스마트폰 '아이폰13' 시리즈의 흥행이 이어지고 있는 가운데 3년 전 출시한 아이폰11 시리즈의 재고 소진을 위해 출고가를 인하하고 지원금을 인상했다는 분석이 나온다.또한 5G 가입자가 빠른 속도로 늘어나고 있는 상황에서 LTE폰인 아이폰11 시리즈가 '악성 재고'로 남지 않기 위해선 빠르게 재고 소진이 이뤄져야 한다는 분석도 있다. 애플은 아이폰11 시리즈 출시 이후 2020년 선보인 보급형 '아이폰SE'를 제외하고 모든 아이폰 라인업을 5G 제품으로만 구성하고 있다.배성수 기자 baebae@hankyung.com",
        "date": "2022.05.06."
    },
    {
        "turn": -8,
        "title": "애플에 올라탄 K기업…아이폰 부품 30%가 한국산",
        "url": "https://www.hankyung.com/economy/article/2022050556801",
        "content": "애플 제품이 잘 팔리면 신바람이 나는 곳이 있다. LG이노텍, 삼성전기와 같은 국내 부품 업체들이다.5일 전자업계에 따르면 아이폰13 속 한국산 부품 비중은 30% 안팎이다. 한국산 부품 비중이 전작인 아이폰12(비중 27%)보다 3%포인트가량 높아졌다. 애플이 구입하는 한국산 부품은 삼성전자와 SK하이닉스의 메모리반도체(D램·낸드플래시)만이 아니다. 삼성전기의 카메라 렌즈와 적층세라믹콘덴서(MLCC), LG이노텍의 카메라모듈, 삼성디스플레이와 LG디스플레이의 OLED(유기발광다이오드) 패널 등도 애플의 핵심 구매 품목으로 꼽힌다.                            이미지 크게보기                    애플은 국내 부품사 주가를 좌지우지하는 재료로도 통한다. 애플에 새로운 부품을 공급한다는 소문만 돌아도 주가가 꿈틀거린다. 삼성전기가 애플의 M2 프로세서용 기판을 공급한다는 소식이 전해진 지난달 21일 주가가 4.98% 치솟은 것이 대표적인 사례다.중국 기업의 집요한 공세에도 애플의 한국 사랑은 변함이 없다. 외신 등에 따르면 삼성디스플레이와 LG디스플레이가 올해 하반기 출시 예정인 스마트폰 아이폰14의 OLED 패널을 대부분 공급할 전망이다. 중국발 공급망 경색, 미·중 관계 악화 등으로 인해 한국 기업에 대한 애플의 의존도가 더 커졌다는 분석도 나온다.특히 LG그룹 계열사들이 애플과 밀접한 관계를 유지하고 있다. 애플과 LG가 가까워진 것은 LG전자가 스마트폰 사업을 접은 뒤부터다. LG전자는 작년 8월부터 자사 오프라인 매장인 LG베스트샵에서 애플 정보기술(IT) 기기를 판매하는 등 애플의 우군을 자처하고 있다. 업계에서는 애플이 자동차산업에 뛰어들면 전기차 파워트레인을 만드는 LG마그나이파워트레인과 거래를 시작할 것으로 보고 있다.‘잘나가는 고객사’ 때문에 부담스러울 때가 있다는 반응도 나온다. LG이노텍은 올해 1분기 3조9517억원의 매출을 올리며 1분기 기준 사상 최대 기록을 경신했다. 애플에 공급하는 부품의 매출이 늘어난 영향이다. LG이노텍의 매출 중 애플에 공급한 제품이 차지하는 비중은 70% 이상이다. 2016년까지는 37%였던 애플 비중은 2017년 54%, 2018년 58%, 2019년 64%, 2020년 68%, 2021년 75% 등으로 꾸준히 상승곡선을 그리고 있다. 업계 관계자는 “LG이노텍 내부에서도 애플 의존도가 높다는 지적을 잘 알고 있다”며 “사업 다각화를 시도하고 있지만 애플의 주문량이 늘어나는 속도가 워낙 빠른 상황”이라고 했다.애플을 바라보는 삼성전자의 속내는 복잡하다. 가장 큰 적이면서도 무시할 수 없는 고객사이기 때문이다. 애플이 선전하면 스마트폰을 담당하는 MX사업부 매출은 줄고, 반도체와 디스플레이를 맡는 메모리사업부·VD사업부 매출은 늘어나는 구조다.김남영 기자 nykim@hankyung.com",
        "date": "2022.05.05."
    },
    {
        "turn": -8,
        "title": "버핏, '애플 사랑' 여전…\"주가 하락 때 7600억원 추가 매입\"",
        "url": "https://www.hankyung.com/economy/article/2022050389537",
        "content": "'투자의 귀재' 워런 버핏 버크셔 해서웨이 최고경영자(CEO)가 지난 1분기 애플의 주식을 추가 매입한 것으로 드러났다.2일(현지시간) 버핏은 경제전문매체 CNBC와의 인터뷰에서 지난 1분기 애플의 주가가 하락했을 때 이 회사 주식 6억달러(약 7610억원) 상당을 추가로 매입했다고 밝혔다.애플은 지난 1분기 시장금리 상승과 공급망 대란으로 주가가 1.67% 하락했던 바 있다.그는 \"주가가 다시 올라 추가로 매수를 더 못한 것이 아쉽다. 애플의 주식이 더 떨어졌더라면 더 매수했을 것\"이라면서 \"(주가가 오르지 않았더라면) 우리가 얼마나 많이 샀을지 누가 알겠느냐\"고 말했다.버핏은 지난 2월 주주들에게 보낸 서한에서 애플을 두고 자신이 운용하는 투자사인 버크셔 해서웨이의 가치를 이끌어가는 '네 거인' 중 하나라고 칭했다. 또 팀 쿡 애플 CEO를 '총명한 CEO'라며 그의 자사주 매입 전략을 좋아한다고 했다.애플은 버크셔 해서웨이가 가장 많이 투자한 종목으로, 지난 3월 말 기준 전체 자산 중 약 40%를 차지했다.버크셔는 2016년부터 애플 주식을 사들이기 시작했고, 현재는 뱅가드그룹 등 투자 펀드를 제외하고 애플의 최대 주주다.김수영 한경닷컴 기자 swimmingk@hankyung.com",
        "date": "2022.05.03."
    },
    {
        "turn": -7,
        "title": "애플, 충전기 고집 꺾이나…\"아이폰15부터 USB-C 전환\"",
        "url": "https://www.hankyung.com/it/article/202205120428g",
        "content": "[사진=애플 홈페이지 캡처]                  아이폰 라인업에서 라이트닝 포트 충전 방식을 고집해 왔던 애플에게 변화 조짐이 감지되고 있다. '아이폰15' 라인업 일부 모델에 USB-C 포트를 적용할 것이란 전망이 나와서다.해외 정보기술(IT) 전문 매체 맥루머스는 11일 애플 사정에 정통한 대만 TF인터내셔널 증권 궈밍치 애널리스트의 말을 인용해 2023년 출시될 아이폰15에 라이트닝 포트 대신 USB-C 충전방식이 탑재될 전망이라고 보도했다.애플은 아이폰5에 처음 라이트닝 포트를 사용한 이후 이 정책을 고수하고 있다. 그 사이 안드로이드를 비롯한 많은 기기들은 USB-C를 탑재하면서 사실상 충전 표준으로 자리를 잡았다.스마트폰의 경우 애플 아이폰은 라이트닝 케이블로, 안드로이드 기기는 USB-C 커넥터를 이용해 충전하고 있다. 현재 유럽연합(EU)에서 판매되는 휴대폰은 안드로이드 계열의 비중이 높다.지난달엔 유럽의회의 내부시장 및 소비자보호위원회(IMCO)가 모바일 기기 충전기를 USB-C로 통일하는 법안을 확대 적용하는 방안을 통과시키면서 이런 추세에 힘을 실었다. EU가 충전표준 법안 제정에 한 발 다가서면서 라이트닝 포트를 고집해 왔던 애플의 행보에 관심이 쏠렸다.궈밍치 애널리스트는 \"부품 공급업체들을 대상으로 조사한 결과 애플이 2023년 아이폰에 라이트닝 대신 USB-C를 탑재할 것이 유력해 보인다\"는 글을 트위터에 올렸다. 그는 또 애플이 충전 타입을 USB-C로 바꿀 경우 아이폰 충전 시간이 크게 단축될 수 있을 것이라고 전망했다.그동안 궈밍치 애널리스트는 애플이 당분간 아이폰에는 라이트닝 포트를 고수할 것이라고 예상해 왔다. 특히 그는 애플의 방수 기능에 나쁜 영향을 끼칠 것이라고 지적했다. 이런 상황에서 애플이 아이폰에도 라이트닝 포트 대신 USB-C를 탑재하려는 것은 유럽연합의 정책 변화가 영향을 미친 것으로 보인다고 맥루머스는 분석했다.IMCO는 과거 한 보도자료에서 \"소비자들이 더 이상 새로운 기기를 구입할 때마다 새로운 충전기와 케이블을 필요로 하지 않도록 할 것\"이라고 강조한 바 있다.EU의 모바일기기 충전기 통일 법안이 발효될 경우 스마트폰을 비롯해 태블릿, 휴대형 게임기, 전자책 리더기, 디지털 카메라, 전자 장난감 등의 충전기는 모두 USB-C 방식을 사용해야 한다.특히 IMCO는 모바일 기기 충전기 표준화 정책을 노트북PC 등으로도 확대하기로 의결했다. 다만 스마트워치, 건강 추적기처럼 USB-C 포트를 설치하기 힘들 경우에는 적용 대상에서 제외하기로 했다.강경주 한경닷컴 기자 qurasoha@hankyung.com",
        "date": "2022.05.12."
    },
    {
        "turn": -7,
        "title": "콧대 높은 애플이 무슨 일?…아이폰 줄줄이 할인 나섰다 [배성수의 다다...",
        "url": "https://www.hankyung.com/it/article/202205134465i",
        "content": "강남 가로수길 애플 스토어, 김영우 기자                  최근 이동통신 유통망 업계에서는 '콧대 높은' 애플의 국내 스마트폰 시장 공략 전략이 과거와 사뭇 달라졌다는 얘기가 나옵니다.아이폰은 출시 후 시간이 지나도 소위 '가격 방어'가 되는 제품이었는데요, 애플이 이달 들어 통신사별로 잇달아 공시지원금을 인상하고 출고가를 인하하는 등 아이폰 판매 확대에 총력을 다하고 있어서입니다.14일 업계에 따르면 LG유플러스는 전날 애플의 5세대(5G) 이동통신 플래그십(전략) '아이폰13' 일반 모델에 대한 공시지원금을 기존 최대 18만6000원에서 43만원으로 인상했습니다. 최신형 스마트폰인 아이폰13의 지원금이 인상된 건 이번이 처음입니다.이로써 LG유플러스에서 출고가가 107만8000원인 아이폰13(저장용량 128GB)을 고가 요금제(8만9000원 이상)를 최소 6개월 사용하는 조건으로 개통하면 공시지원금 43만원과 대리점 추가지원금(공시지원금의 15%) 등을 받아 실구매가는 58만3500원으로 떨어집니다.LG유플러스는 이와 함께 아이폰SE 3세대(2022)의 공시지원금도 기존 18만6000원에서 35만원으로 확대했습니다. 아이폰SE는 국내 출시된 지 약 두 달도 지나지 않은 보급형 제품인데요, 지원금 인상에 따라 출고가가 58만9600원인 아이폰SE의 실구매가는 18만7100원으로 낮아졌습니다.아이폰 시리즈 실구매가는 다른 통신사에서도 잇따라 이뤄지고 있습니다.SK텔레콤은 지난 11일 아이폰12 미니, 아이폰12, 아이폰12 프로, 아이폰12 프로맥스 기종에 대한 출고가를 33만원 낮췄습니다. 아이폰12 시리즈는 애플이 2020년 하반기 출시한 애플의 첫 5G 스마트폰입니다.출고가 인하에 따라 △아이폰12 미니(저장용량 64GB)는 94만6000원→61만6000원 △아이폰12(64GB) 107만8000원→74만8000원 △아이폰12 프로(128GB) 134만2000원→101만2000원 △아이폰12 프로맥스(128GB) 147만4000원→114만4000원으로 변경됐습니다.이에 따라 SK텔레콤을 통해 아이폰12 미니를 구입하면 공시지원금 55만원과 대리점 추가장려금(공시지원금 15%)을 더해 사실상 '0원'이 됐습니다.KT는 지난 3일 아이폰11 프로의 공시지원금을 기존 28만5000원에서 60만원으로, 아이폰11 프로맥스의 지원금은 60만원에서 70만원으로 올렸습니다. 이와 함께 해당 모델의 출고가를 모델별로 약 14만원~51만원 인하했습니다.가격 방어 측면에서 경쟁사 제품보다 우위를 갖고 있다는 평가를 받는 아이폰의 가격 변동이 이처럼 일괄적으로, 빠르게 이뤄지는 것은 이례적이란 평가입니다. 통신업계에선 애플이 올 하반기 신제품 '아이폰 14' 시리즈 출시를 앞두고 삼성전자에 맞서 아이폰 판매량을 높이려는 전략으로 보고 있습니다.배성수 기자 baebae@hankyung.com",
        "date": "2022.05.14."
    },
    {
        "turn": -7,
        "title": "\"피난처 애플마저…\" 애플이 뉴욕증시에 악재인 진짜 이유 [설리의 글로...",
        "url": "https://www.hankyung.com/finance/article/202205133087i",
        "content": "빅테크 대장주 애플의 주가 급락세가 심상치 않다. 이번주 들어 12일(현지시간)까지 8% 이상 급락했다. 시가총액 2000억달러(약 257조7000억원)가 허공 속으로 사라졌다. 세계 시총 1위 자리도 내줬다. 미국 경제전문매체 CNBC는 이날 \"애플의 급락은 시총 상위기업으로서 지수를 끌어내리는 것 이상의 의미가 있다\"는 분석을 내놨다.애플은 그동안 투자자들이 증시가 부진할 때 돈을 안전하게 보관하는 '피난처 '였다. 하지만 투자자들이 애플에서 돈을 뺀다는 건 다른 어떤 기업에도 투자하지 않겠다는 신호이자 투자심리가 매우 악화됐다는 신호라고 CNBC는 분석했다.르네상스 매크로 리서치의 제프 드그래프는 이날 CNBC와 인터뷰에서 \"약세장에서는 숨을 곳이 없다. 애플도 포함된다\"고 말했다. 닉 콜라스 데이타트렉 공동창립자는 \"애플의 매도세는 이어질 것\"이라며 \"통상 투자자들이 최고 주식을 팔기 시작하면 그건 하루 만에 끝나지 않는다\"고 했다.CNBC는 \"애플이 마침내 약세장에 합류했다\"고 진단했다. 이런 분위기는 지난해 11월 빅테크 성장주들의 급락장 속에서도 가장 리스크가 낮다고 여겨지는 애플에 투자자들이 종종 몰렸던 것과 사뭇 다르다.애플 주가가 급락한 요인으로는 △미국 중앙은행(Fed)의 기준금리 인상 △소비심리 악화 △인플레이션 △공급망 차질 등이 꼽힌다. CNBC는 그러나 \"애플이 시총 1위를 내어줬더라도 계속해서 엄청난 실적을 올릴 것\"이라고 평가했다.                         팀 쿡 애플 최고경영자(CEO)가 9일 미국 캘리포니아 쿠퍼티노의 본사 애플파크에서 온라인으로 열린 신제품 공개행사 ‘스페셜 이벤트’에서 아이폰SE를 소개하고 있다.  애플 제공                   애플은 여전히 막대한 현금흐름을 자랑한다. 경기침체를 충분히 견디고 주주들에게 이익을 환원할 수 있다. 애플은 올해 1분기 총 매출 973억 달러를 기반으로 280억 달러의 영업 현금흐름을 창출했다. 자사주 매입과 배당금 지급에만 270억 달러를 썼다.아이폰 수요도 견고하다. 악화된 소비심리도 아이폰 판매에 타격을 가하지 못했다. 1분기 아이패드를 제외한 애플의 모든 사업이 성장했다. 지난 달 실적 발표 때 인플레이션 등 거시경제 상황에 대한 질문에 팀 쿡 CEO는 \"솔직히 애플의 주요 관심사는 수요 둔화가 아니라 공급\"이라며 \"글로벌 수요를 충족시킬 수 있을 만큼 충분한 제품을 생산하는 것\"이라고 강조했다.CNBC는 \"애플은 여전히 세계 최고의 브랜드와 제품력, 탄탄한 수익률을 보유한 드문 기업\"이라고 분석했다.전설리 기자 sljun@hankyung.com",
        "date": "2022.05.13."
    },
    {
        "turn": -6,
        "title": "애플 주가 떨어지자 '잭팟'…'공매도 전설'의 파격 베팅",
        "url": "https://www.hankyung.com/finance/article/202205171626i",
        "content": "사진=한경DB                  영화 ‘빅쇼트’ 주인공 마이클 버리가 애플 주가 하락에 베팅했다. 애플 지분을 지속적으로 확대하는 워런 버핏 벅셔해서웨이 회장의 투자 방향과 대비된다. 17일 미국 증권거래위원회(SEC)에 따르면 버리가 이끄는 사이언에셋매니지먼트는 지난 1분기 애플 주식 20만6000주에 대해 풋옵션 계약을 체결했다. 지난 3월말 기준 애플 풋옵션 가치는 3600만달러(약 462억원)다. 풋옵션이란 특정한 자산을 특정한 시기에 일정한 가격으로 매도할 수 있는 권리다.애플 주가가 행사가 아래로 떨어지면 수익이 발생한다. 버리가 지금까지 풋옵션을 계속 보유하고 있다면 16%에 이르는 수익을 냈을 것으로 추정된다. 애플 주가는 3분기 말 174달러에서 16일 종가 기준 145달러까지 16.5% 떨어졌다.버리는 2008년 미국 서브프라임 모기지(비우량 주택담보대출) 사태를 예측하고 공매도를 걸어 큰돈을 벌었다. 2015년 개봉한 영화 빅쇼트의 실제 주인공이기도 하다. 버리가 애플 주가 하락에 장기로 베팅했는지 여부는 알려지지 않았다. 2분기에 풋옵션 계약을 청산했을 가능성도 있다. 버리의 투자는 애플 주식을 계속 사모으는 버핏의 행보와 대조된다. 버핏이 이끄는 벅셔해서웨이는 지난 1분기 애플 주가가 떨어지자 6억달러를 추가로 매수했다. 애플은 벅셔해서웨이 편입 비중 1위 종목으로, 전체 운용자산에서 차지하는 비중이 40%에 달한다. 박의명 기자 uimyung@hankyung.com",
        "date": "2022.05.17."
    },
    {
        "turn": -6,
        "title": "삼성도 반한 이 회사의 첨단 기술…\"애플도 한 수 아래\"",
        "url": "https://www.hankyung.com/economy/article/202205197368i",
        "content": "정을연 명진커넥터 대표가 인천 검단 본사 공장 생산라인 앞에서 도금제품에 대해 설명하고 있다. 명진커넥터 제공                  애플 아이폰을 제외한 전세계 스마트폰엔 대부분 'C타입'(USB-C)의 충전단자가 있다. 충전기를 수없이 많이 끼웠다 빼도 손상되지 않고, 바닷물에 들어가거나 습기에도 부식되지 않는 내마모성과 내식성 등이 필요해 첨단 표면처리(도금)가 필요한 부분이다. 최근 대중화된 무선 이어폰의 충전단자 '포고핀' 역시 피부에 장시간 닿여도 알러지가 없어야하고 변색이나 부식 발생도 막는 고급 도금 기술이 들어간다. 세계 1위 판매량을 자랑하는 삼성전자의 갤럭시 스마트폰 3대 중 2대의 충전단자엔 국내 한 중소기업의 첨단 도금 기술이 들어간다. 무선이어폰 갤럭시 버즈의 경우 100% 이 회사 도금 기술이 들어간다. 세계 최고 스마트폰 기술의 뿌리엔 초정밀 도금 국내 1위 업체 명진커넥터가 있었던 것이다. 명진커넥터는 최근 전기차 배터리용 도금 매출이 급증하면서 2025년 매출 1000억원 달성을 기대하고 있다.삼성에 첨단 도금 기술 제안...애플도 따라올수 없는 원가경쟁력스마트폰 부품 가운데 가장 내구성과 내마모성, 내식성, 방수성이 필요한 곳은 충전단자다. 명진커넥터의 도금 기술이 들어간 스마트폰 충전단자는 한 번에 2만번이상 충전기를 끼웠다가 빼는 '삽발시험'에도 도금층이 마모되지 않는 내마모성을 갖췄다. 바닷물(염수)과 고온·고습 환경에서도 부식을 막는 내부식성, 바닷물이나 일반 물이 젖은 상태에서 전원까지 연결된 극한의 환경에서도 저항할 수 있는 품질을 갖췄다. 이를 가능케한 것은 최적의 도금 사양과 정밀한 도금처리 덕분이다. 명진커넥터는 현존하는 합금 도금 중 최고의 내식성과 내마모성을 자랑하는 로듐-루테늄 합금 도금 분야에서 국내 1위 기술력을 가진 업체다. 또 금보다 2배이상 내마모성이 강한 팔라듐-니켈 합금 도금도 2010년 국내 최초로 양산에 성공했다. 마이크로미터(1000분의 1㎜) 단위로 정밀하게 점·면형태의 필요한 부분만 선택적으로 도금하는 '스폿 플레이팅'기술 역시 세계 최고 수준이다. 이 회사의 도금 기술이 삼성전자 스마트폰 갤럭시 폴더블 시리즈 뿐만 아니라 S시리즈, A시리즈, M시리즈 등의 충전단자에 가장 많이 적용되는 이유다. 연간 판매되는 갤럭시 스마트폰 2억8500만대 가운데 70%가량은 이 회사의 도금 기술이 들어간 것으로 추정된다.                         명진커넥터의 첨단 도금 기술이 들어간 스마트폰 C타입 충전단자와 무선이어폰의 포고핀 충전단자. 명진커넥터 제공                  귀에 장시간 꽂아야하는 무선이어폰의 충전단자는 1㎜정도의 작은 크기라 정밀하면서도 변색·부식되지 않고 피부 알러지가 생기지 않게 도금처리해야한다. 과거 도금업계는 내마모성이 좋은 니켈에 금도금을 적용했다. 하지만 오랜 사용으로 금도금이 벗겨질 경우 니켈이 피부에 알러지를 유발할 수 있다는 점이 한계였다. 명진커넥터는 2019년 니켈을 완전히 뺀 팔라듐-금 도금 기술을 세계 최초로 개발해 갤럭시 버즈를 만드는 삼성전자에 도금 사양 변경을 제안했다. 마침 중국 도금업체의 품질이 마음에 들지 않았던 삼성전자는 명진커넥터 기술로 완전히 갈아탔다. 현재 연간 2100만대 가량 전세계에 판매되는 갤럭시버즈의 충전단자엔 전량 이 회사의 표면처리 기술이 들어간 것으로 알려졌다.스마트폰업계에 따르면 스마트폰과 무선이어폰의 충전단자를 만들때 들어가는 원가비용은 삼성전자보다 애플이 높은 것으로 알려졌다. 명진커넥터와 같은 첨단 도금 기술이 애플 부품사엔 없기 때문이다. 최근 유럽연합(EU)이 스마트폰 충전단자를 C타입으로 통일하는 법안을 통과시키면서 이 회사의 도금 기술에 대한 전세계 수요는 더 커질 전망이다.새로운 공정 기법으로 전기차 배터리시장 도전 명진커넥터의 지난해 매출은 480억원으로 매출의 60%는 스마트폰, 무선이어폰 등 전자부품 도금에서 나왔고 30%는 자동차용 단자, 10%는 가전제품 단자(HDMI, SSD 등) 도금에서 발생한다. 정을연 명진커넥터 대표가 올해 드라이브를 거는 쪽은 최근 매출 비중이 급증하고 있는 전기차 배터리 분야다. 현재 삼성SDI, LG에너지솔루션, SK온 등에 납품되는 전기차용 배터리 내부에 베터리셀 연결 부품(부스바) 도금을 일정부분 명진커넥터가 담당하고 있다. 부스바의 부식을 방지하고 전기전도성을 높이기위해 주석과 니켈 도금이 들어간다. 이 배터리의 최종 납품처는 현대자동차, 기아, GM, 아우디, 볼보, 푸조 등이다. 삼성SDI의 소형배터리 일부 부품 도금의 경우 이 회사가 100% 공급하고 있다.                         정을연 명진커넥터 대표가 베트남 현지 공장에서 공정 성능을 점검하고 있다. 명진커넥터 제공                  명진커넥터는 2년간 연구·개발(R&D) 끝에 기존보다 품질 균일성을 95%, 생산성을 50% 높인 전기차부품 도금 공정 기법(단품 원형 레크 전기 도금장치)을 2019년 세계 최초로 개발했다. 특허등록도 완료했다. 정을연 대표는 \"전기차용 배터리용 도금 생산라인의 가동률은 100%로 현재 증설을 검토해야하는 단계\"라며 \"올들어 현재까지 매출이 전년 동기대비 100%증가했다\"고 말했다. 이 회사의 가전부품용 도금 기술은 삼성전자 뿐만 아니라 LG전자 제품에도 들어간다.대형 화재에 공장 폐쇄까지 '겹악재'...옥상 올라가며 버티고 버텼더니 명진커넥터의 도금 기술이 전세계 스마트폰과 전기차의 표준으로 자리잡게 되기까진 우여곡절도 많았다. 37년간 '도금 외길'을 걸어온 정 대표는 논산공고 전기과를 졸업한 후 18세인 1985년 경기 부천 원미동의 도금공장에 입사하며 사회생활을 시작했다. 매형인 장수일 명예회장이 1983년 창업한 업체다. 2000년 회사를 물려받은 그는 직접 ‘릴투릴 자동 도금 생산라인'을 개발해 생산량을 10배로 키우는 등 경영 능력을 인정받았다. 그러나 2011년 두 번의 대형 화재로 생산라인의 절반이 불에 타 잿더미가 되면서 180억원의 손해를 입기도 했다. 당시 현대자동차와 삼성전자 협력업체로부터 주문받은 물량을 납품하느라 낙심할 겨를도 없었다. 결국 18일만에 새로운 생산라인을 만들고 한 달 만에 제품을 다시 생산해내는 기적을 만들어냈다. 2년 후인 2013년엔 남북관계 경색으로 개성공단 가동이 중단된 데 이어 2016년 아예 폐쇄되면서 또다시 타격을 받았다. 정 대표는 \"힘든일이 몰리다보니 너무 힘들어서 그때 건물 옥상에 많이 올라갔다\"며 눈시울을 적셨다. 그는 \"모든 것을 포기하고 싶었지만 무조건 버텨보자고 마음먹었다\"고 했다. 당시 삼성·현대차 협력사들도 끝까지 정 대표를 신뢰하면서 거래를 끊지 않아 버텨낼 수 있었다고 한다. 그런 고난은 그와 그의 회사 직원들에 보약이 됐다. 그는 \"나부터 목숨을 걸고 일에 미쳤더니 직원들도 같이 미치기 시작했다\"며 \"이제 웬만한 어려움에도 직원들은 흔들리지 않게 됐다\"고 회상했다. 그의 평소 경영철학은 '미치지 않으면 이룰 수 없다'는 '불광불급(不狂不及)'이었다.명진커넥터는 최근 베트남 공장에 금속 가공이 가능한 생산라인을 구축했다. 도금에서 부품 제작까지 일관 생산체제를 구축한 것이다. 정 대표는 \"생산라인이 본격적인 궤도에 올라오는 2023년엔 매출이 30%이상 뛸 것\"이라며 \"2025년까지 매출 1000억원대 달성도 가능할 것\"이라고 자신했다.안대규 기자 powerzanic@hankyung.com",
        "date": "2022.05.19."
    },
    {
        "turn": -6,
        "title": "\"애플 주가 저점 아냐…20% 더 떨어지면 투자자들 항복\"",
        "url": "https://www.hankyung.com/international/article/202205197314i",
        "content": "올해 초에 비해 주가가 20% 빠진 애플의 주가가 아직 저점을 찍지 않았다는 주장이 제기됐다. 투자자들이 애플을 최후의 보루로 여겨서 매도를 지연시켜서다. 애플 주가마저 급락하면 투자심리가 바닥을 쳐서 ‘무조건 항복(Capitulation)’를 펼쳐질 거란 전망이 나온다. “애플 무너지면 우리 다 죽어”18일(현지시간) 다니엘 셰이 심플러트레이딩 부사장은 CNBC와의 인터뷰에서 “지금까지 우리가 목격한 건 일반적이고 지속적인 매도세였다”며 “(하락장에서) 중요한 점은 애플 등의 핵심 종목이 텔라닥(Teladaoc)처럼 급락하지 않았다는 사실이다”라고 강조했다.원격의료업체 텔라닥은 미국 성장주를 대표하는 종목이다. 아크인베스트먼트의 캐시우드 최고경영자(CEO)가 올해 대량매수한 기업으로 알려졌다. 코로나19로 원격진료가 주목받아 주가가 뛰었지만, 경쟁이 심화하며 성장세가 꺾였다. 지난달 28일 공개된 올해 1분기 실적이 예상치를 밑돌자 하루 만에 40% 가까이 떨어졌다.텔레닥에 비하면 애플의 하락세는 양호한 수준이란 설명이다. 애플은 18일 나스닥시장에서 5.64% 하락한 주당 140.82달러에 마감했다. 올해 초 주당 177달러 수준에서 약 26% 떨어졌다. 텔라닥의 주가는 18일 주당 30달러에 장마감했다. 올해 초 주당 91달러에서 67% 하락한 수치다.셰이 부사장은 “애플이 주식시장에서 굳건히 버티고 있기 때문에 투자자들이 희망을 품고 있는 것”이라며 “하지만 애플이 무너지는 순간 바로 투자자들이 ‘무조건 항복’ 단계로 돌입하게 된다”라고 지적했다. 그는 “지금보다 애플 주가가 20~30％ 더 떨어져야 무조건 항복 단계가 찾아올 것”이라고 전망했다.무조건 항복은 증시 하락장의 최후의 단계를 가리킨다. 이때부터 투자자들이 주가 하락을 부정하고 두려워하는 걸 넘어서 수익에 대한 희망을 버리고 주식을 대량 매도하는 사태가 벌어진다. 기관과 개인 가릴 거 없이 매도에 동참해 ‘공황매도’라고도 불린다. 일반적으로 저점에 이르렀다고 판단되는 시점이다. 헐값에 대량 매도한 주식을 매입하는 물량이 급증해 주식시장이 반등한다.셰이 부사장은 미국 중앙은행(Fed)가 과거처럼 하락세를 막으려 시장에 개입하진 않을 거라고 예견했다. 제롬 파월 Fed 의장을 비롯해 대부분이 금리 인상 기조를 고수했기 때문이다. Fed는 물가상승률 2%대에 이를 때까지 금리를 높일 계획을 여러 차례 시사했다. 지난달 미국의 소비자물가지수(CPI)가 1년 전에 비해 8.3% 상승하며 예상치(8.1%)를 웃돌았다.그는 주가가 하락해도 Fed는 달라지지 않을 거라 분석했다. 투자자들의 기대처럼 ‘중앙은행(Fed) 풋’은 없을 거란 설명이다. Fed 풋은 민간 가계 총자산의 30%를 주식이 차지하는 가운데 주가가 급락이 예견되면 경기 침체를 우려해 Fed가 정책적으로 주가를 떠받치는 것을 뜻한다. Fed가 증시 침체로부터 투자자를 보호하는 ‘풋옵션(주가가 내려가면 수익이 나는 파생금융상품)’처럼 구원투수 역할을 할 것이라는 기대가 담긴 말이다.셰이 부사장은 “현재 Fed는 주식 시장을 되살리는 데 관심이 없다”며 “역사적으로 투자자들은 여러 차례 Fed 풋에 의존했지만, 이번에는 기대처럼 되지 않을 것”이라고 강조했다. 아직 공황매도 조짐은 없어셰이 부사장의 주장을 비롯해 미국 금융권에선 주식 시장이 바닥에 이르지 않았다는 주장이 잇따라 나왔다.뱅크오브아메리카(BoA)는 18일 글로벌 펀드매니저들의 포트폴리오에서 현금 보유 비중이 2001년 911 테러 이후 가장 높다고 발표했다. 주식이 차지하는 비중은 2020년 5월 이후 최저수준이다. 경기변동에 민감한 기술주의 비중도 16년만에 가장 적었다.주가 하락이 지속될 거란 심리가 반영된 결과다. 안정성이 높은 현금을 보유해 위기에 대응하려는 것. BoA는 “인플레이션과 경기침체가 동반되는 스태그플레이션에 관한 우려는 글로벌 금융위기가 터졌던 2008년 이후 가장 높은 수치를 기록했다”고 설명했다.하락장이 이어졌지만 공황매도 조짐은 아직 보이지 않았다. 미국 증권거래업체 찰스슈왑의 랜디 프레데릭 이사는 시카고옵션거래소(CBOE)의 변동성지수(VIX)를 인용해 ‘패닉 셀(공황매도)’이 이뤄질 가능성이 현재로선 낮다고 예측했다. 투자심리가 공황에 이르려면 VIX지수가 45를 넘겨야 한다. 프레데릭 이사는 “올들어 낙폭이 컸을 때에도 VIX는 35에 불과했다”며 “지금은 시장에 뛰어들어 손에 잡히는 대로 주식을 마구 사들일 때는 아니다”라고 강조했다. 그는 “단기 매매가 아니라 장기간 보유하기를 원하는 우량주를 저가에 아주 적은 규모로 골라담아야 한다”고 조언했다. 오현우 기자 ohw@hankyung.com",
        "date": "2022.05.19."
    },
    {
        "turn": -5,
        "title": "\"중국, 더는 못 참겠다\"…인내심 바닥난 애플 '초강수'",
        "url": "https://www.hankyung.com/it/article/202205264224g",
        "content": "저렴한 노동력의 중국에 생산 거점을 확대해온 애플의 정책 변경 기류가 감지되고 있다. 대도시 대상으로 한 중국 당국의 강력한 코로나19(신종 코로나바이러스 감염증) 봉쇄 정책과 이에 따른 납기 지연 문제, 중국 부품 공급사들의 잇따른 부정 이슈 등의 이유가 거론된다. 일각에서는 애플의 생산 거점 중심축이 중국에서 베트남, 인도 등 타 국가로 옮겨갈 것이라는 전망도 나온다.\"에어팟 프로2 중국 아닌 베트남에서 생산\"26일 정보기술(IT) 업계에 따르면 애플 제품 출시 계획을 정확하게 맞추기로 유명한 대만TF 인터내셔널 증권의 궈밍치 애널리스트는 최근 자신의 트위터에 \"애플이 하반기에 출시할 '에어팟 프로2'를 베트남에서 생산할 가능성이 높다\"고 언급했다. 그는 \"에어팟 프로2 생산 공장 전환이 가능한 이유는 상대적으로 베트남 공급망이 복잡하기 않기 때문\"이라며 \"베트남은 다른 국가들과 비교해 인프라, 노동력 측면에서 생산 환경이 준수하다\"고 말했다.최근 중국 내 코로나19 재유행에 따른 강력한 도시 봉쇄 정책으로 애플 제품 공장 가동이 중단되는 등 생산에 큰 차질을 빚고 있다. 에어팟 제품 생산업체는 럭스쉐어와 고어테크다. 궈밍치 애널리스트는 \"럭스쉐어와 고어테크 입장에서는 베트남에 생산 설비를 설치하는 게 지정학적 리스크를 줄일 수 있을 것\"이라고 분석했다.애플이 생산 거점을 변경할 수 있다는 전망은 최근 곳곳에서 제기됐다. 홍콩 매체 사우스차이나모닝포스트(SCMP)는 최근 궈밍치 애널리스트의 말을 인용해 \"애플은 이미 중국 의존도를 줄이는 것을 고려하고 있었는데 최근 봉쇄로 이런 흐름이 더욱 가속하게 됐다\"며 \"중국 내 일부 생산 시설을 다른 곳으로 이전하는 것은 이제는 제안 단계를 넘어 액션의 단계가 됐다\"고 보도했다.                         에어팟 프로2 렌더링 [사진=애플인사이더]                  중국 경제에 큰 충격을 준 상하이 봉쇄는 아이폰, 아이패드, 맥북, 에어팟 등 다양한 제품 생산을 절대적으로 중국에 의존하는 애플에 커다란 경제적 피해를 안길 것으로 전망된다. 궈밍치 애널리스트는 구체적인 수치까지 제시했다. 그는 상하이와 장쑤성, 저장성 등 주변 지역을 연결하는 광역 경제권인 창장삼각주 봉쇄의 영향으로 이번 분기 애플의 출하량이 대략 30~40% 급감할 것으로 내다봤다. 애플이 다른 공급자를 찾아야만 출하량 감소율이 15~25%까지 완화될 수 있다고 전망했다.애플도 중국 봉쇄의 여파가 반영되는 2분기에 실적 악화를 예상했다. 루카 마에스트리 애플 최고재무책임자(CFO)는 지난달 28일 컨퍼런스콜(전화회의)에서 코로나19 및 반도체 칩 부족 등 공급망 차질로 2분기 매출액이 최대 80억달러(한화 약 10조1400억원)가량 타격을 받을 것으로 내다봤다.맥북 프로 고객 배송 5주까지 지연이번 봉쇄가 특히나 중국 전자·반도체 공급망에서 중요 역할을 하는 창장삼각주를 강타하고 있다는 점이 애플에 큰 타격 요인이다. 맥북의 경우 전량 주문자 상표 부착 생산(OEM)사인 대만 광다컴퓨터(Quanta) 상하이 공장에서 만들어진다. 이 공장은 봉쇄 여파로 3월부터 가동을 멈췄다가 지난달 하순에야 부분적으로 가동을 재개했다. 이 때문에 맥북 프로 제품의 경우 주문 고객 배송이 최대 5주까지 지연됐다.세계 전자산업 공급망에서 매우 중요한 장쑤성 쿤산시도 봉쇄되면서 아이폰 등 다양한 애플 제품을 조립·제조하는 대만 기업 폭스콘의 공장 두 곳이 운영을 중단하는 일도 있었다. 지난 3월에는 중국의 기술 허브로 불리는 선전시가 봉쇄되면서 폭스콘 선전 공장들이 수일간 가동을 중단했다. 전 세계에 공급되는 아이폰 대부분이 만들어져 '아이폰의 고향'이라고 불리는 허난성 정저우의 폭스콘 공장도 이 일대 부분 봉쇄의 영향으로 근로자들을 충분히 구하는데 어려움을 겪고 있다.미국 경제 매체 월스트리트저널(WSJ)도 지난 21일 \"애플은 중국 의존도를 줄이기 위해 인도, 동남아시아 등 생산 확대를 검토하고 있다\"고 보도했다. 이 매체가 전한 내용 대부분 SCMP의 보도 내용과 유사했던 가운데 지난해 발생한 중국 내 대규모 정전 사태도 중국 의존도를 줄이려는 이유라고 보탰다. 통상 애플 기기를 만드는 첨단 공장의 경우 정전으로 인해 공장이 멈췄다가 재가동할 경우 수백억의 추가 비용이 발생하는 것으로 알려져 있다.애플과 위탁 생산업체들은 인도와 베트남 등 동남아시아를 중국의 대체 지역으로 검토하고 있다는 것이 이 매체의 분석이다. 관계자는 대만의 폭스콘, 위스트론이 이미 인도 내수를 위해 현지에서 아이폰이 생산되고 있다고 전했고 수출용 아이폰 생산 확대도 논의되고 있다.BOE 무단 설계 변경에 애플 '극대노'애플과 부품 공급 협약을 맺은 중국 업체들의 부정 이슈도 생산 거점 이전설에 불을 붙이고 있다. IT 전문매체인 더버지 등에 따르면 중국 최대 디스플레이 업체 BOE는 애플과 맺은 유기발광다이오드(OLED) 패널 공급 계약이 최근 파기될 위기에 놓였다. BOE는 오는 6월부터 애플의 아이폰14에 적용될 6.1인치 OLED 패널 약 5000만장을 생산할 계획이었다. 이는 전체 아이폰14 디스플레이 패널 공급량의 25% 수준으로 계약 규모는 약 5000만위안(약 100억원) 수준인 것으로 알려졌다.하지만 지난 2월 BOE가 허용 없이 무단으로 애플의 박막트랜지스터(TFT) 회로 배선 설계를 변경한 사실이 애플에 적발되면서 BOE의 신뢰도에 크게 금이 갔다. 이에 BOE는 애플 본사로 담당자를 보내 해당 사건에 대해 해명하고 아이폰14용 OLED 패널 생산을 승인받으려 했지만 애플이 답변을 하지 않고 있는 상황이다.아울러 애플은 아이폰14에 들어갈 전면 카메라로, 기존에 쓰던 중국산 대신 LG이노텍 제품을 사용하기로 했다. 아이폰에 전면 카메라를 납품할 예정이었던 중국 업체에 품질 문제가 생기면서 LG이노텍이 이를 공급하게 된 것으로 알려졌다. 애플이 전면 카메라로 LG이노텍 제품을 채택한 것은 이번이 처음이다.SCMP는 \"중국의 주요 금융·제조업 중심지인 상하이와 장쑤성 일대의 엄격한 봉쇄로 애플은 글로벌 공급망에서 중국이 차지하는 위상에 의구심을 갖게 됐다\"며 \"코로나19 혼란 이후 정상화하는 베트남과 인도가 애플의 공급망에서 더욱 큰 주목을 받고 있다는 점을 고려하면 중국의 상황은 더욱 심각해지고 있다\"고 지적했다.지난 3월부터 중국의 공급망이 심각하게 교란된 상황에서 1분기 폭스콘 인도 공장의 아이폰13 생산량은 전년 동기 대비 50% 급증했다. 중국의 제로 코로나 정책으로 인한 불확실성이 주목받은 상황에서 인건비와 토지비가 중국보다 싼 인도의 장점이 상대적으로 더욱 부각되는 상황이다.중국 디스플레이 업계 사정에 정통한 한 관계자는 \"애플은 자신들이 설정해 놓은 설계도와 시스템이 훼손되거나 외부 세력이 개입하는 걸 극도로 꺼려한다\"며 \"중국 당국의 예기치 않은 개입이 장기화되면서 애플의 인내심이 바닥났고, 부품 공급사들의 부정 이슈도 계속되는 만큼 생산 거점의 대전환이 시작됐다고 봐도 무방하다\"고 말했다.강경주 한경닷컴 기자 qurasoha@hankyung.com",
        "date": "2022.05.26."
    },
    {
        "turn": -5,
        "title": "삼성·애플에 나이키까지…\"갖고 싶다, 너란 랍스터맨\"",
        "url": "https://www.hankyung.com/life/article/2022052645791",
        "content": "‘앤디 워홀의 갓선(GODSON·대자).’영국 작가 필립 콜버트(43·사진)를 부르는 말이다. 그의 작품엔 ‘랍스터’가 주로 등장한다. 랍스터는 작가의 또 다른 자아이자 예술적 상징으로 표현된다. 그래서 ‘랍스터 작가’라고도 불린다.콜버트의 예술 장르는 ‘메가 팝아트’로 정의된다. 앤디 워홀, 로이 리히텐슈타인, 마르셀 뒤샹 등 팝아트와 컨템퍼러리 아트 거장의 이미지를 적극 차용하는 동시에 18세기와 19세기 거장들의 명화 이미지도 함께 녹여낸다. 그렇게 탄생한 게 그의 ‘랍스터 월드’다.지난해에 이어 올해 두 번째 개인전 ‘드림 오브 더 랍스타 프래닛’으로 한국을 찾는 콜버트를 지난 25일 서울 성수동 더 페이지갤러리에서 만났다. 그는 이번 전시를 위해 30여 점의 신작을 포함한 60여 점을 런던 스튜디오에서 가져왔다. 멀리에선 희극, 가까이선 비극     랍스터 씨                   그의 작품은 대부분 밝고 화려한 색이 어우러진다. 멀리서 보면 만화나 동화의 한 장면을 연상하게 한다. 가까이서 보면 다르다. 랍스터는 동그란 두 눈을 공허하게 뜨고 있다. 전쟁 영웅이 돼 적을 무찌르기도 하고, 성난 파도 속에서 겁에 질린 모습으로 우리를 응시하기도 한다. “우리는 유토피아와 디스토피아가 공존하는 세상에 살고 있다. 고도의 기술 발전으로 지옥과 천국이 교차하는 세상, 그에 대한 사유를 사람들과 나누고 싶었다.”그를 유명하게 만든 ‘헌트 시리즈’에는 콜버트의 방대한 미술사적 지식과 풍성한 이미지가 교차한다. 17세기 바로크를 대표하는 페테르 파울 루벤스, 그의 제자 안토니 반 다이크, 초현실주의 거장 살바도르 달리 등 고전 화가의 명화 속에서 영웅 대서사시를 뽑아낸다. 여기에 동시대의 대중문화, 인터넷 문화, 과잉 소비문화를 덧입혔다.또 다른 연작인 ‘컬래버레이션 페인팅’은 앤디 워홀과 장 미셸 바스키아가 공동 작업한 작품들을 오마주해 자신에게 영향을 미친 현대미술가들의 유명 작품을 ‘하이퍼 디지털 팝아트 스타일’로 재해석했다.유머와 아이러니가 반복되는 그의 작품은 보는 이들에게 철학적 질문을 하게 한다. 분명 어디서 본 듯한 이미지인데, 번쩍이는 색감이 낯설면서도 따뜻하다.“나의 랍스터에는 입이 없어요. 어릴 때 찰리 채플린 영화를 보며 언어가 없이도 모든 생각과 감정을 표현할 수 있다는 걸 알았죠. 동시대의 본질을 보여주는 게 예술의 역할이라면, 내 그림을 보는 사람들이 쓸데없는 진지함에 빠지지 않으면서 진실을 보게 하고 싶었어요.” 삼성·애플·나이키도 사랑하는 랍스터     밀리터리 랍스터                   스코틀랜드 태생인 그는 왜 랍스터를 또 다른 자아의 캐릭터로 선택했을까. 그에게 랍스터는 신비한 생명이자 외계인 같은 존재다. 어릴 때 집에서 조금 떨어진 바닷가에서 게와 랍스터 등을 보면 바닷속이 하나의 또 다른 우주처럼 느껴졌다. 수많은 명화 속에서 인생의 덧없음, 불로장생과 무병장수의 의미 등으로 쓰인 랍스터를 보며 자신을 투영하기 시작했다. 그는 “내가 랍스터가 될 때, 나는 예술가가 된다”고 말하기도 했다.대학에서 철학을 공부한 그는 뒤늦게 아티스트의 길에 들어섰다. 프리드리히 니체의 《비극의 탄생》을 읽고 새로운 방식으로 세상을 바꾸는 일을 고민했다. ‘몸이 자신의 의지를 실천하기 위해 정신과 영혼을 창조했다’는 철학을 구현하듯 그는 온몸으로 랍스터 세계를 구축한다. 장르를 넘나들며 작품 활동을 하는 동시에 머리부터 발끝까지 그가 창조한 랍스터 캐릭터를 입고 신고 다닌다.그는 현실 세계에서도 랍스터를 자신과 동일시한다. 랍스터 종 보존을 위해 1만 마리 랍스터 양식 펀딩에 나서 자연 방생 프로젝트를 하는가 하면, 런던대 랍스터 로봇 프로젝트를 협업하기도 한다. 태어나서 한 번도 랍스터를 먹어본 적이 없다고.대중문화와 소비문화, 인터넷 문화와 고전 작품이 혼합된 그의 작품을 두고 삼성전자, 벤틀리, 코카콜라, 나이키, 애플, 몽블랑 등 글로벌 브랜드의 협업 요청이 끊이지 않는다.“중국에서 틱톡과 협업했을 때, 많은 사람이 제 작품을 해시태그로 올리며 ‘랍스터 열풍’에 합류하는 것을 보고 짜릿했습니다.” 아이패드로 밑그림…하루 10시간 작업     랍스터 홀딩 플라워                   그의 작업 방식엔 경계가 없다. 3D(3차원) 소프트웨어로 작업할 작품을 먼저 구상한 뒤 아이패드로 스케치 등 밑그림을 그린다.재생 플라스틱 등을 활용한 조형 작품은 전시장에 거대한 리듬을 더하는 요소다. 스케이트보드를 타는 랍스터, 생각하는 랍스터, 캠벨 수프 캔을 뒤집어쓴 랍스터 등 2ｍ가 넘는 조형물들은 한 번 보면 잊을 수 없는 이미지를 만들어낸다. 그는 “뼈대는 알루미늄으로 제작했지만 플라스틱을 덧입혀 현대 소비문화의 이면을 보여주고 싶었다”며 “과잉의 시대를 사는 우리에게 과연 기술은 우리를 구하는가, 우리를 망치는가 질문하고자 했다”고 말했다.김보라 기자 destinybr@hankyung.com",
        "date": "2022.05.26."
    },
    {
        "turn": -5,
        "title": "\"中만 믿었다간 탈난다\"…인도·베트남에 눈돌리는 애플",
        "url": "https://www.hankyung.com/international/article/202205222685i",
        "content": "아이폰 등 주요 제품의 95% 이상을 중국에서 제조해온 애플이 탈(脫) 중국에 속도를 내려 한다는 보도가 나왔다. 애플이 중국의 고강도 도시봉쇄 및 전력난의 후폭풍을 호되게 겪은 데다 중장기적으로는 미·중 갈등 격화 가능성도 우려하고 있어서다. 애플은 중국의 대안으로 인도, 베트남을 주목하고 있다.  中에 절대의존해온 애플 \"더 이상은 안돼\"월스트리트저널(WSJ)은 애플이 위탁생산업체들에게 중국 외 지역에서 제품 제조를 늘릴 것을 최근 요청했다고 21일(현지시간) 보도했다. 시장조사업체 카운터포인트 리서치에 따르면 지난해 애플의 아이폰, 아이패드, 맥북 등 제품의 95.3%가 중국에서 생산됐다. 코로나19 팬데믹(세계적 대유행) 전까지만 해도 중국은 애플에게 매력적인 생산기지였다. 인건비 등 생산비용이 저렴한 데다 잘 훈련된 인력들도 풍부해서다. 주요 부품 공급업자들 사이에 형성된 긴밀한 네트워크도 중국 외 국가에서는 찾아보기 어려운 장점으로 꼽혔다. 게다가 중국은 애플의 세계 매출 중 20% 가량을 차지하는 핵심 수요국이기도 했다. 코로나19 팬데믹 전부터 애플은 생산기지 다변화가 필요하다고 여겨 왔다. 그런데 코로나19를 계기로 애플은 중국 의존도를 더 빨리 줄여야 한다는 경영판단을 내리게 됐다. 최근 중국이 코로나19 확산을 막기 위해 상하이 등 도시에 고강도 봉쇄를 하면서 공급망 병목 및 생산 차질이 심화했다. 중국 출·입국이 제한되면서 애플 본사는 중국 현지 상황을 직접 관리감독하기 어려워졌다. 지난해에는 중국 전력난으로 애플 협력사들이 현지 공장 가동을 멈추는 일도 발생했다. 지난달에 애플은 공급망 병목 등으로 2분기 매출이 최대 80억달러 감소할 수 있다고 우려했다. 정치적으로는 미·중 갈등이 중장기적 문제다. 인도, 베트남 눈여겨보는 애플애플이 중국을 대체할 만한 생산기지로 눈독을 들이는 국가는 인도와 베트남이다. WSJ은 소식통을 인용해 애플이 협력업체들에게 본격적인 대량 생산을 위한 초기 작업을 중국 외 지역에서 할 것을 요청했다고 보도했다. 이는 애플이 핵심 생산거점을 중국 외 지역으로 옮기겠다는 의지로 해석된다. 애플의 탈중국 기조에 가장 큰 혜택을 볼 나라는 인도다. 카운터포인트 리서치는 인도의 애플 제품 생산 비중이 지난해 3.1%에서 올해 6~7%로 확대될 것이라 전망했다. 중국만큼 인구가 많으면서 생산비용도 저렴한 나라가 인도기 때문이다. 애플의 세계 최대 협력사인 폭스콘, 또다른 협력업체 위스트론은 이미 인도에 아이폰 생산공장을 세웠다. 애플은 지난달 인도에서 아이폰13을 생산하기 시작했다고 발표했다.애플과 협력업체들은 베트남도 주시하고 있다. 한국 삼성전자가 이미 베트남에서 스마트폰 제조를 하고 있다는데 주목하는 것으로 알려졌다. 인도와 중국의 갈등도 영향을 미쳤다. 중국에 본사를 둔 애플 협력업체들은 양국의 갈등 때문에 인도에 진출하기가 쉽지 않기 때문이다. 인도처럼 중국과 대립각을 첨예하게 세우지 않으면서도 중국과 지리적으로 가까운 나라 중 하나가 베트남이다. 카운터포인트 리서치는 베트남을 비롯한 동남아시아가 애플 제품 생산에서 차지하는 비중이 지난해 1.1%에서 올해는 1.8%가 될 것으로 봤다. 애플의 탈중국 시도는 다른 글로벌 기업들에게도 영향을 미칠 가능성이 높다. 하지만 모든 기업에 가능한 일은 아니다. 궈밍치 TF인터내셔널증권 애널리스트는 “중대한 영향력을 행사할 수 있는 애플 정도는 돼야 협력사들에게 공급망 전환을 요구할 수 있는게 현실”이라고 분석했다. 이고운 기자 ccat@hankyung.com",
        "date": "2022.05.22."
    },
    {
        "turn": -4,
        "title": "2위 삼성, 1위 애플과 격차 좁혔다…갤럭시워치 점유율 '쑥'",
        "url": "https://www.hankyung.com/it/article/202206032798g",
        "content": "애플워치7 [사진=애플]                  올해 1분기 글로벌 스마트워치 시장에서 삼성전자가 처음으로 두자릿수 점유율을 기록하며 1위 애플과의 격차를 좁히는 데 성공했다. 지난해 하반기 출시한 갤럭시워치4의 인기에 따른 결과로 풀이된다.3일 시장조사업체 카운터포인트리서치에 따르면 삼성전자 스마트워치는 올 1~3월 글로벌 시장에서 점유율 10.1%로 2위를 기록했다. 지난해 같은 분기보다 2.3%포인트 증가한 수치다. 1위 애플 점유율은 36.1%로 전년 동기 대비 0.2%포인트 확대됐다.애플과 삼성전자 모두 출하량이 대폭 늘었다. 애플은 전년 대비 14% 증가했다. 애플워치 브랜드의 인기와 함께 지난해 애플워치7의 출시가 늦어지면서 일부 출하량이 올해 1분기까지 이월된 영향이다.삼성전자 출하량은 전년 동기 대비 46% 급증했다. 특히 아시아 태평양 지역에서 '갤럭시워치4'가 큰 인기를 끌었다고 카운터포인트리서치 측은 설명했다. 기기에 타이젠 운영체제(OS)를 통합한 구글 웨어OS를 넣어 다양한 애플리케이션(앱)을 쓸 수 있게 됐기 때문이다.삼성전자는 1위인 애플과 점유율 격차를 좁히는데도 성공했다. 지난해 1분기 양사의 점유율이 28.1%포인트 차이였지만 올 1분기에는 26%포인트 격차를 보였다.                         갤럭시워치4 [사진=삼성전자 제공]                  뒤이어 △화웨이(7.2%) △샤오미(5.0%) △가민(4.3%) △어메이즈핏(3.4%) △핏빗(2.7%)순을 기록했다. 그중 샤오미는 출하량이 전년 동기 대비 69% 증가해 첫 4위를 기록했다. 상위 브랜드를 포함한 전세계 스마트워치 출하량은 우크라이나 침공에 따른 원자재·물류비 인상과 높은 인플레이션에도 1년새 13% 증가했다.임수정 카운터포인트리서치 연구원은 \"러시아와 우크라이나 간의 전쟁이 1분기 스마트워치 시장에 미치는 영향이 미미할 것으로 예상했지만 갈등이 장기화되고 이에 따른 물류 제약이 유럽 지역에 영향을 미치기 시작했다\"며 \"2분기에는 전쟁의 영향이 더 심각해질 것\"이라고 전망했다.삼성전자는 올 하반기에도 신작 갤럭시워치5를 출시한다. 특히 상위 기종인 '프로' 모델을 선보일 것으로 전망되면서 향후 점유율 확대에 나설 수 있을 지 귀추가 주목된다.애플은 9월 중순께 △애플워치8 △애플워치 SE(Special Edition) △애플워치 익스트림 에디션을 대거 공개한다. 최상위 모델 '애플워치8'에는 체온 측정 센서와 수면·약물관리 기능이 들어갈 것으로 관측된다. 혈압·혈당 측정 센서는 정확도 문제로 빠질 가능성이 크다.강경주 한경닷컴 기자 qurasoha@hankyung.com",
        "date": "2022.06.03."
    },
    {
        "turn": -4,
        "title": "초등 자녀가 결제한 게임 아이템 426만 원 어치…애플 측 \"환불 불가\"",
        "url": "https://www.hankyung.com/society/article/2022060168787",
        "content": "휴대전화. 사진은 기사 내용과는 직접적인 관련이 없음. /사진=게티이미지                  초등학교 6학년 자녀를 둔 A씨는 최근 신용카드 이용 한도가 초과됐다는 통보를 받고 놀랐다. 이는 게임을 하겠다며 아이폰을 빌려 간 자녀가 애플 앱스토어에서 17일에 걸쳐 게임 아이템 약 426만원어치를 결제했기 때문이다.놀란 A씨는 애플에 환불을 요구했지만, 애플은 이 중 약 31만원만 환불해 줬으며, 이를 제외한 395만원은 환불해줄 수 없다는 입장을 고수했다는 게 A씨의 주장이다. A씨에 따르면 애플은 이 과정에서 환불 불가 사유를 구체적으로 설명하지 않았다. A씨는 콘텐츠분쟁조정위원회에 조정을 요청했으나, 애플 측의 완강한 태도로 조정이 되고 있지 않다. A씨는 1일 연합뉴스와의 통화에서 \"(자녀와 A씨가 나오는) 가족관계증명서와 예전에 게임 관련 구매를 한 적 없는 결제 내역서 등을 제출했지만 애플은 계속 같은 입장을 반복했다\"고 말했다.이에 대해 애플 측은 환불 절차를 홈페이지를 통해 안내하고 있다며 일반적인 처리 절차를 설명했으나, 전액 환불 여부는 사건마다 다르다면서 이 사건에 대한 구체적 설명은 내놓지 않고 있다.한편, 미성년 자녀가 부모 계정으로 앱마켓에서 결제했다가 소비자 분쟁으로 이어지는 사례가 늘어나고 있다. 콘텐츠분쟁조정위원회가 매년 초 발간하는 사례집에 따르면 미성년자의 콘텐츠 결제로 인한 분쟁조정 신청 건수는 2018년 기준 727건, 2019년 813건에서 2020년 2천152건으로 크게 늘었다.콘텐츠분쟁조정위원회의 조정안 제안은 강제성이 없는 만큼, 앱마켓과 당사자 측이 동시에 조정안을 받아들이지 않으면 조정 성립이 되지 않는다.장지민 한경닷컴 객원기자 newsinfo@hankyung.com",
        "date": "2022.06.01."
    },
    {
        "turn": -4,
        "title": "中에 시달리더니…애플, 아이패드 생산설비 베트남으로 이전",
        "url": "https://www.hankyung.com/international/article/202206017345i",
        "content": "애플이 아이패드 생산시설의 일부를 중국에서 베트남으로 이전한다. 코로나19 봉쇄 조치로 인한 공급망 붕괴로 부품 수급난을 타개하려고 내린 조치다.1일(현지시간) CNBC는 애플이 아이패드 생산 시설 중 일부를 베트남으로 옮긴다고 보도했다. 애플은 베트남에서 에어팟 제품을 생산하는 중이다. 중국 상하이 일대에서 생산되는 집적회로와 전자 부품들의 재고를 늘릴 것을 요청한 것으로 알려졌다.애플이 소비자 수요를 맞추려 공급 관리 조정에 나섰다고 CNBC는 전했다. 동시에 미국과 중국의 무역 갈등이 심화하며 애플이 중국 밖으로 제조 기지를 확대하고 있다는 점을 단적으로 보여주는 사례다.팀 쿡 애플 최고경영자(CEO)는 지난 4월 아이패드 공급난을 예견했다. 그는 “(올해 2분기에) 매우 심각한 공급 제약을 겪을 것”이라고 했다. 정보기술(IT)업계에선 애플의 이전 결정을 통해 아이패드 매출 증대로 이어질 것이라고 내다봤다.지난 1분기 아이패드 부문 매출은 전년 동기와 비교하면 약 2% 줄었다. 애플이 운영하는 사업 부문 중 유일하게 감소세를 기록한 것. 루카 마에스트리 애플 최고재무책임자(CFO)는 “올해 2분기 코로나19에 따른 공급망 차칠이 빚어져 전체 매출이 40억~80억달러가량 감소할 것”이라고 전망했다.오현우 기자 ohw@hankyung.com",
        "date": "2022.06.01."
    },
    {
        "turn": -3,
        "title": "\"대대적인 업데이트\"…애플 'iOS 16' 주요 기능 봤더니",
        "url": "https://www.hankyung.com/it/article/2022060765327",
        "content": "잠금화면이 업데이트 된 애플 iOS16. / 사진=애플                   애플이 새로운 운영체제 'iOS 16' 주요 기능들을 공개했다.애플은 7일 온라인으로 개최한 세계개발자컨퍼런스(WWDC)를 통해 iOS 16의 업데이트 내용들을 공유했다.먼저 iOS 16에서 잠금 화면은 보다 개성 넘치고 유용한 모습으로 바뀐다. 새롭게 적용되는 다중 레이어 효과는 사진의 피사체를 잠금 화면의 시간 앞에 배치해 깊이감을 연출하며, 날짜와 시간의 모양도 바꿀 수 있다.또 애플 워치 컴플리케이션에서 영감을 얻은 위젯을 통해 캘린더의 예정된 이벤트, 날씨, 배터리 잔량, 알람, 시간대, 활동 링 진행 상황 등의 다양한 정보를 잠금화면에서 한눈에 쉽게 확인하는 것도 가능하다.사용자가 선호하는 이모티콘이나 색상을 조합해 잠금 화면을 만들거나, 잠금 화면을 여러 가지로 설정해 쓸어 넘기기만으로도 즐겨 찾는 잠금화면 사이를 손쉽게 전환할 수도 있다.스포츠 게임, 운동, 차량 공유 또는 음식 배달 주문과 같이 실시간으로 일어나는 일을 잠금 화면에서 바로 파악할 수 있도록 도와주는 실시간 현황 기능도 잠금 화면에 포함된다.iCloud 사진 공유 기능도 강화됐다. 최대 6명의 사용자가 공동으로 참여하고 즐길 수 있는 'iCloud 공유 사진 보관함'은 사진을 원활하게 공유할 수 있는 새로운 방법을 가족 구성원에게 제공하게 된다.사용자는 개인 사진 보관함에 있는 기존 사진을 공유할 수 있고, 시작 날짜 또는 사진 속 인물을 기준으로 공유할 특정 사진을 설정할 수도 있다. 카메라 앱에 새롭게 도입된 토글을 사용해 공유 보관함으로 사진이 자동 전송되도록 설정하는 것도 가능하다.이에 더해 공유 사진 보관함에 참여하는 사람이 포함된 사진 공유 여부를 제안하는 지능형 기능도 추가됐다. 공유 사진 보관함에 참여하는 모든 사용자는 선호하는 공유 사진이나 동영상을 추가, 삭제, 편집, 즐겨찾기 할 수 있다.메시지 앱도 업데이트됐다. 최근에 보낸 메시지를 편집하거나 전송 취소할 수 있는 기능이다. 또 최근에 삭제된 메시지를 복구하고 향후 다시 확인할 수 있도록 대화를 읽지 않은 상태로 표시할 수 있다.                         iOS 16의 번역 기능. / 사진=애플                  더불어 iOS 전반에 걸쳐 이미지 속 텍스트를 인식하는 '라이브 텍스트'는 이제 동영상까지 지원한다. 사용자는 언제든지 동영상을 일시 정지해 영상 속 텍스트로 작업할 수 있다. 사용자가 화폐 단위 변환과 텍스트 번역 같은 다양한 작업을 빠르게 수행할 수 있게 해주는 기능도 제공된다.키 및 신분증에 대한 지갑 앱의 지원도 확대된다. 사용자 본인 확인 및 연령 인증이 필요한 앱의 경우, 지갑 앱에 신분증을 추가해 사용할 수 있다. 개인 정보를 보호하고 안전한 경험을 보장하기 위해 거래에 필요한 필수 정보만 앱에 제공되며, 페이스 ID 또는 터치 ID를 사용해 정보 공유를 검토하고 동의할 수 있다. 메시지·메일 등 메시징 앱을 통해 지갑 앱에서 집·호텔·사무실·자동차 키를 공유하는 것도 가능하다.이외에도 iOS 16에는 △차량과의 통합성을 높인 차세대 '카플레이(CarPlay) 업데이트 △패스키를 통해 더 안전해진 '사파리(Safari)' △다중 경유지 경로가 추가된 '지도' 앱 △자녀 계정 설정이 용이해진 '가족 공유' 기능 △명령 실행 절차가 보다 간소화된 '시리(Siri)' △피트니스 앱 △아키텍처가 개선된 스마트 홈 앱 △복용 의약품 관리 기능이 추가된 '건강' 앱 △타인에게 부여한 모든 접근 권한을 신속하게 해제해주는 개인 정보 보호 기능인 '안전 확인' △장애인 등을 위한 각종 손쉬운 사용 업데이트 등이 적용됐다.크레이그 페더리기 애플 소프트웨어 엔지니어링 담당 수석 부사장은 \"iOS 16은 아이폰 경험 방식을 혁신시키는 대대적인 업데이트\"라고 언급했다.이어 \"개성적이면서도 편리한 기능을 바탕으로 재구성된 잠금 화면의 모습 및 작동 방식, 가족 구성원을 위해 도입한 아이클라우드(iCloud) 공유 사진 보관함, 소통 방식이 간소화된 메시지 앱 및 메일, 향상된 인텔리전스를 활용해 업데이트된 라이브 텍스트 및 시각 자료 찾아보기 기능을 모두 아우른다\"고 말했다.김현덕 한경닷컴 기자 khd9987@hankyung.com",
        "date": "2022.06.07."
    },
    {
        "turn": -3,
        "title": "더 강해졌다…애플, WWDC 열고 차세대 맥북 칩 'M2' 공개",
        "url": "https://www.hankyung.com/it/article/202206076711g",
        "content": "애플의 하드웨어 엔지니어링 수석 부사장인 존 터너스가 2022년 6월 미국 캘리포니아주 쿠퍼티노 애플 파크에서 열린 애플 월드와이드 개발자 컨퍼런스(WWDC22) 기조연설에서 M2를 소개하고 있다. [사진=애플]                  애플이 맥(Mac)용으로 특별 제작한 프로세서 'M2' 칩을 공개했다. 전작보다 한층 더 강력해진 성능의 M2 칩은 향후 맥북 에어와 맥북 프로 13에 탑재될 예정이다.애플은 7일 세계개발자컨퍼런스(WWDC22)를 온라인 개최하고 2세대 5나노미터 기술을 사용해 제작된 M2 칩을 선보였다. 조니 스루지 애플 하드웨어 기술 담당 수석 부사장에 따르면 M2 칩은 M1 대비 18% 속도의 중앙처리장치(CPU), 35% 강력한 수준의 그래픽 처리장치(GPU), 40% 향상된 속도의 뉴럴 엔진 등 진일보한 성능을 자랑한다. 메모리 대역폭도 M1 대비 50% 확장됐고, 최대 24GB이 고속 통합 메모리도 제공한다.M2의 시스템 온 칩(SoC) 디자인은 향상된 2세대 5나노미터 기술을 활용하고 M1 대비 25% 확장된 규모인 200억개의 트랜지스터를 사용해 제작된다. 트랜지스터를 추가 활용해 M2는 M1보다 50% 확장된 초당 100GB 통합 메모리 대역폭을 제공하는 메모리 컨트롤러를 비롯해 칩 성능을 전반적으로 높였다. 최대 24GB의 고속 통합 메모리를 통해 더 큰 용량의 정교한 작업도 처리할 수 있게 됐다.또 M2는 새로운 CPU를 바탕으로 성능 코어 속도와 효율 코어의 성능을 모두 개선했다. 음악 제작, 사진 필터 적용 등 CPU 집약 작업을 M1 대비 적은 전력으로 쉽게 수행할 수 있게 됐다. 아울러 △최신 10 코어 PC 노트북 칩 대비 같은 전력으로 2배의 성능 제공 △최신 12코어 PC 노트북 칩 대비 25%의 전력으로도 12코어 칩의 90%에 가까운 피크 성능 제공 등 효율성도 크게 높였다고 애플 측은 강조했다.                         애플의 M1 칩과 M2 칩 [사진=애플]                  GPU의 경우 캐시와 메모리 대역폭이 확장돼 M1과 비교했을 때 동일한 전력이면 25%, 최대 전력이면 35% 향상된 성능을 낼 수 있다. 최신 PC 노트북 칩의 GPU를 기준으로는 동일한 전력일 때 M2가 2.3배 빠른 성능을 보여주고 20% 전력만으로도 같은 수준의 피크 성능을 구현한다는 설명이다. 와트당 성능도 향상돼 배터리 수명도 눈에 띄게 길어졌고 고사양 게임이나 대용량 이미지를 편집할 때도 발열·소음 등이 없다.이밖에 M2는 △M1 대비 40% 향상된 초당 15조8000억회 연산의 뉴럴 엔진 △8K H.264 및 HEVC 동영상을 지원하는 미디어 엔진 △다수의 4K 및 8K 동영상 재생을 가능케 하는 프로레스(ProRes) 동영상 엔진 △동급 최강의 성능인 보안 인클레이브 △이미지 노이즈를 더욱 줄인 이미지 신호 프로세서(ISP) 등 맥을 위한 차세대 기능들이 담겼다.애플은 M2 칩이 5나노급 2세대 공정을 통해 생산될 것이라고 밝혔다. 대만 파운드리(반도체 위탁생산) 기업 TSMC의 N4 공정을 이용할 것으로 전망된다. M2 칩을 탑재한 첫 제품은 맥북에어와 맥북프로 13형 등이며 다음달 전세계 출시 예정이다. 기존 출시된 맥북프로 14·16형과 맥미니, 아이맥 등 PC 제품도 M2 프로·프로 맥스·울트라 등으로 순차 업데이트될 것으로 보인다.강경주 한경닷컴 기자 qurasoha@hankyung.com",
        "date": "2022.06.07."
    },
    {
        "turn": -3,
        "title": "애플도 껴든 '선구매 후결제' 시장…선두주자 어펌은 주가 5% 급락",
        "url": "https://www.hankyung.com/finance/article/202206070880i",
        "content": "애플이 간편결제 서비스 애플페이에 ‘선구매 후결제’ 기능을 추가하자 비슷한 서비스를 내세운 스타트업 어펌홀딩스의 주가가 5% 급락했다. 6일(현지시간) 어펌홀딩스는 5.5% 내린 23.72달러에 거래를 마쳤다. 전날 애플이 어펌이 서비스하고 있는 선구매 후결제(Buy Now, Pay Later)와 유사한 ‘애플페이 레이터(Apple Pay Later)’라는 서비스를 출시한 영향으로 풀이된다.선구매 후결제는 신용카드 할부 구매와 유사하다. 물건을 먼저 받고 다달이 비용을 나눠 갚는다. 다만 신용카드 구매와 달리 실제 카드 발급 절차를 거치지 않고, 업체가 자체적으로 분석·평가한 고객의 데이터를 바탕으로 ‘신용대출’을 해주는 식이다. 신용점수가 없거나 계좌잔고가 부족해 신용카드 발급이 어려운 사람들도 이용할 수 있어 큰 인기를 모았다.어펌은 선구매 후결제 서비스의 선두주자로 평가받는다. 2012년 창업한 이후 코로나19 사태를 계기로 급속 성장했다. 지난해 나스닥에 상장했고, 아마존과 서비스 제휴까지 맺으면서 주가가 지난해 11월 164달러까지 치솟았다. 그러나 기준금리 인상으로 기업들의 이자 부담이 커진데다, 연체율이 높다는 지적까지 이어지면서 주가는 작년 고점 대비 85% 빠졌다. 비슷한 서비스를 하는 업체인 클라르나 역시 최근 경영 악화로 인력 10%를 줄이겠다고 발표했다.파이낸셜타임스는 “다수의 애널리스트들은 연체율 증가와 금리 상승이 어펌·클라르나 등의 선구매 후결제 업체들의 매출에 영향을 줄 것이라고 보고 있다”며 “유럽과 미국의 규제당국도 최근 물가상승 국면에서 선구매 후결제의 대출 서비스가 적절하게 작동하고 있는지 주시하고 있다”고 했다.배태웅 기자 btu104@hankyung.com",
        "date": "2022.06.07."
    },
    {
        "turn": -2,
        "title": "\"애플에 한참 뒤떨어진다\"…'갤워치5' 혹평 쏟아진 이유",
        "url": "https://www.hankyung.com/it/article/202206152230g",
        "content": "삼성전자 갤럭시워치4(왼쪽)와 애플의 애플워치7                  삼성전자가 올해 하반기 출시할 것으로 예상되는 '갤럭시워치5'(가칭)가 정보기술(IT) 팁스터(정보유출자)로부터 혹평을 받았다.15일 업계에 따르면 IT 팁스터 '아이스 유니버스'는 지난 13일 트위터에 \"삼성 갤럭시워치5가 점점 못생겨지고 있다. 삼성 갤럭시워치5 시리즈와 애플워치 사이의 격차가 점점 커지고 있다\"라고 평가했다.외신 보도 등에 따르면 삼성전자는 일반과 클래식 모델로 출시했던 워치 시리즈를 일반과 프로 모델로 변경할 것으로 알려졌다.아이스 유니버스가 출시 전인 갤럭시워치5를 저격한 것은 '디자인' 때문. 그는 \"갤럭시워치5 프로의 베젤과 메탈 프레임이 여전히 넓다. 애플의 스타일리시한 디자인에 한참 뒤떨어진다\"고 평했다. 갤럭시워치5 프로의 베젤이 너무 넓다는 설명이 뒤따랐다.                         사진=IT 팁스터 아이스 유니버스 트위터 캡처                  일각에서는 삼성전자가 갤럭시워치5에서 기존 '클래식' 모델 대신 '프로' 모델을 출시하면서, 클래식 모델의 상징이던 '회전식 베젤'을 채택하지 않을 것이란 예측에 대해서도 비판의 강도를 높이고 있다.IT 전문매체 샘모바일은 \"삼성이 갤럭시워치5에서 물리적 회전 베젤을 버릴 것이라고 한다\"며 \"(삼성은) 이것이 스마트워치 디자인 요소라는 것을 알고 있고, 이 때문에 많은 고객을 확보할 수 있었다\"고 말했다. 이어 \"회전 베젤은 하드웨어와 소프트웨어가 조화를 이루는 훌륭한 예가 됐다\"고 분석했다.다만 갤럭시워치5를 두고 긍정적인 평가도 나오는 상황. 특히 고질적 문제점으로 지적됐던 배터리 용량 문제가 해결될 조짐이 보인다. 샘모바일에 따르면 갤럭시워치5는 프로모델에서 전작 갤럭시워치4보다 배터리 용량이 약 60%가량 늘어날 전망이다. 여기에 긁힘에 강한 소재인 사파이어글래스 재질의 액정을 탑재할 것이란 예측도 제기된다.일각에서는 심전도 측정 기능으로 화제를 모았던 갤럭시워치가 이번 신제품에서는 피부 온도 센서를 포함할 것이란 전망도 조심스럽게 내놓고 있다. 다만 궈밍치 TF인터내셔널 연구원은 트위터에 \"삼성전자도 이러한 도전에 직면해 있는데 기존 언론 보도와 달리 갤럭시워치5는 알고리즘 한계로 인해 체온 측정을 지원하지 않을 가능성이 크다\"고 전망했다.최수진 한경닷컴 기자 naive@hankyung.com",
        "date": "2022.06.15."
    },
    {
        "turn": -2,
        "title": "[오늘의 한경 글로벌마켓] \"애플 25% 떨어졌지만 여전히 최고 투자처\"",
        "url": "https://www.hankyung.com/finance/article/2022061661031",
        "content": "모건스탠리는 15일(현지시간) 애플에 대해 “올 들어 주가가 25% 하락했지만 여전히 전자제품업체 가운데 최고 투자처”라고 분석했다. 목표가격은 종전 195달러에서 185달러로 낮췄지만 투자의견은 ‘비중확대’를 유지했다. 모건스탠리는 “40년 만에 최악의 인플레이션 탓에 고소득층의 지출도 감소 위험이 있지만 애플은 장단기적으로 경쟁 제품보다 우수한 성과를 낼 수 있을 것”이라고 했다. \"스노우플레이크 저평가\"…제뉴이티, 투자의견 상향투자회사 카나코드 제뉴이티는 15일(현지시간) 클라우드업체 스노우플레이크의 투자의견을 ‘중립’에서 ‘매수’로 상향 조정했다. 최근 스노우플레이크는 2028년까지 매출 100억달러를 달성하고, 잉여현금흐름 마진이 25%로 늘어날 것으로 예상했다. 데이비드 하인스 주니어 카나코드 제뉴이티 연구원은 “회사가 제시한 목표를 달성한다면 현 주가는 매우 싸다”고 분석했다. 더 자세하고 다양한 정보는 한경 글로벌마켓 사이트(https://www.hankyung.com/globalmarket)에서 볼 수 있습니다. QR코드를 찍으면 관련 사이트로 이동합니다. 모바일한경 앱을 통해서도 관련 서비스가 제공됩니다.",
        "date": "2022.06.16."
    },
    {
        "turn": -2,
        "title": "NH투자증권, 미국 회사채 온라인 중개 개시",
        "url": "https://www.hankyung.com/finance/article/2022061777706",
        "content": "(사진=NH투자증권)  NH투자증권은 애플, 아마존 등 미국 회사채의 온라인 중개를 시작한다고 17일 밝혔다.NH투자증권은 작년 3월 NH투자증권 온라인 매체(MTS/HTS)를 통해 외화채권 중개가 가능하도록 디지털 플랫폼을 개발했다. 중개 요청 시점에 수익률과 정확한 매수/매도 가격을 확인할 수 있으며 환율까지 즉시 결정되는 시스템으로 중개 방식임에도 불구하고 실시간 매매 방식처럼 거래할 수 있다. 이번 업데이트로 브라질 국채, 미국 국채에 이어 미국기업 회사채 세 종목이 추가됐고 올해 연말까지 구글, 존슨앤존슨 등 중개 종목을 확대할 계획이다.미국 회사채의 최소 중개 가능 수량은 2만불(약 2100만원)이며, 온라인 중개 수수료는 기본수수료의 50%로 자동 우대 적용된다.이승아 NH투자증권 상품솔루션 본부장은 \"최근 미국 국채금리 상승으로 미국 초우량 기업들의 채권 금리가 세전환산기준 4%대까지 올라 고객들의 관심이 늘었다\"며 \"포트폴리오 다변화를 원하는 고객 니즈 충족에 대응하기 위해 신규 라인업을 지속적으로 확대하겠다\"고 말했다.차은지 한경닷컴 기자 chachacha@hankyung.com",
        "date": "2022.06.17."
    },
    {
        "turn": -1,
        "title": "메타버스에 미래 건 메타·애플",
        "url": "https://www.hankyung.com/international/article/2022062323201",
        "content": "메타, 애플 등 미국 빅테크(대형 정보기술 기업) 수장들이 메타버스산업 띄우기에 나섰다. 메타버스 생태계가 급성장할 것으로 전망했다.마크 저커버그 메타 최고경영자(CEO·왼쪽)는 22일(현지시간) CNBC와의 인터뷰에서 “메타버스는 페이스북과 인스타그램에 널리 퍼진 문자, 사진 등보다 더 몰입할 수 있는 경험을 제공한다”며 “향후 10년 동안 메타의 중요한 테마가 될 것”이라고 말했다.저커버그는 “약 10억 명의 사람들이 메타버스에서 디지털 상품과 콘텐츠 등 자신을 표현할 수 있는 아이템들을 사게 될 것”이라며 “메타버스를 둘러싼 경제는 거대해질 것”이라고 전망했다. 이어 “수억 또는 수십억 명의 사람들이 메타버스에 참여하는 데까지는 시간이 걸릴 것으로 본다”면서도 “우리는 성공할 수 있을 것”이라고 강조했다.저커버그는 이날 메타버스에서 미국 경제방송 CNBC 진행자인 짐 크레이머를 만났다. 그는 “(메타버스에서는) 사람들이 반대편 나라에 있다 하더라도 함께 있다고 느낄 수 있다”며 “영상통화에서와 달리 눈을 마주치는 것도 가능하다”고 설명했다.메타는 지난해 사명 교체를 신호탄으로 메타버스 사업에 본격적으로 뛰어들었다. 메타버스 구현을 돕는 가상현실(VR)과 증강현실(AR) 관련 기기 개발은 2014년부터 시작했다. VR은 완전한 가상 세계를 뜻하며 AR은 현실 세계에 가상의 이미지를 덧씌운 것이다. 저커버그는 메타의 최신 VR기기인 ‘오큘러스퀘스트2’도 인기가 높다고 했다.메타의 경쟁사인 애플도 AR 시장의 미래가 밝다고 전망했다. 팀 쿡 애플 CEO(오른쪽)는 중국 매체 차이나데일리와의 인터뷰에서 “AR 기술은 아직 초기 단계지만 기대가 크다. 지켜봐달라”고 말했다. 이어 “AR을 포함한 모든 기술의 중심은 인류”라고 덧붙였다. AR과 같은 첨단기술이 이용자 편의를 높이는 데 활용돼야 한다는 의미로 풀이된다. 시장에선 이르면 올해 말 애플이 VR과 AR 기술을 혼합한 헤드셋을 공개할 것으로 전망하고 있다. CNBC는 “애플은 최근 이사회에서 헤드셋을 선보였다”고 보도했다.허세민 기자 semin@hankyung.com",
        "date": "2022.06.23."
    },
    {
        "turn": -1,
        "title": "애플 사로잡은 삼성전기…반도체기판에 3000억 투자",
        "url": "https://www.hankyung.com/economy/article/202206227702i",
        "content": "삼성전기가 반도체 패키지기판(FC-BGA) 시설 구축에 3000억원을 추가 투자한다.삼성전기는 이달부터 부산·세종사업장, 베트남 생산법인에 FC-BGA 설비를 증설하기 위해 추가 투자를 단행한다고 22일 발표했다. FC-BGA는 칩을 기판과 연결해주는 반도체용 기판이다. 정보처리 속도가 빨라 PC나 서버, 네트워크 등에 주로 사용된다. 반도체 기판 중 기술 난도가 가장 높다. 삼성전기는 이번 투자를 통해 FC-BGA 수요 증가에 대응할 방침이다.FC-BGA는 그동안 일본 이비덴, 대만 유니마이크론 등 소수 업체가 주도했던 분야다. 삼성전기는 이 같은 ‘양강’ 구도를 깨뜨리고 있다. 미국 애플은 최근 새로운 중앙처리장치(CPU) ‘M2 프로세서’에 들어갈 FC-BGA 공급처로 삼성전기를 확정했다. 애플 맥 시리즈 대부분에 M2 프로세서가 들어간다.삼성전기는 최근 FC-BGA 사업 확장에 집중하고 있다. 지난해 12월부터 7개월 사이 FC-BGA 관련 투자에만 총 1조9000억원을 투자했다. 최근 10년간 개별 비즈니스에 투자한 금액으로 역대 최대치다.정지은 기자 jeong@hankyung.com",
        "date": "2022.06.22."
    },
    {
        "turn": -1,
        "title": "애플, 아람코 제치고 전 세계 시총 1위 탈환",
        "url": "https://www.hankyung.com/finance/article/2022062292861",
        "content": "애플이 전 세계 시가총액 1위 지위를 되찾았다. 사우디아라비아 국영기업 아람코에 빼앗긴 지 약 한 달 만이다.21일(현지시간) 미국 뉴욕증시에서 애플 주가는 전날 대비 3.28% 상승한 135.87달러로 거래를 마쳤다. 상장기업들의 시총을 종합하는 컴퍼니스마켓캡에 따르면 이날 애플의 시총은 2조1990억달러(약 2850조7800억원)가 됐다.이날 아람코는 사우디증시(타다울)에서 전일 대비 1.63% 오른 37.50리얄에 마감했다. 아람코의 시총도 불었지만 애플의 증가분을 따라가지 못했다. 이날 아람코의 시총은 2조1970억달러로 애플보다 20억달러가량 적었다. 애플은 2020년 아람코를 제치고 시총 1위에 올랐으나 지난달 11일 1위를 뺏겼다. 미 중앙은행(Fed)의 기준금리 인상 등 여파로 기술주가 급락했기 때문이다.박주연 기자 grumpy_cat@hankyung.com",
        "date": "2022.06.22."
    },
    {
        "turn": 1,
        "title": "\"애플 이기겠다, 역량 총동원\"…LG전자-SM엔터 손잡았다",
        "url": "https://www.hankyung.com/it/article/202206307564g",
        "content": "LG전자가 고객들의 웰니스와 라이프스타일에 맞춰 F.U.N한 고객경험을 제공하기 위해 새로운 시도에 나섰다. 30일 서울 여의도 콘래드호텔에서 SM엔터테인먼트와 홈 피트니스 분야 합작법인 ‘피트니스캔디(Fitness Candy)’ 출범식을 열고 사업 비전과 향후 계획을 발표했다. 행사에서 LG전자 CEO 조주완 사장이 키노트를 발표하고 있다. /사진=LG전자  \"애플을 어떻게 이길 것인가 하고 묻는다면, 저희만이 가진 디바이스와 콘텐츠의 결합으로 이길 수 있다고 생각합니다.\"30일 서울 여의도 콘래드서울 그랜드볼룸에서 열린 LG전자의 SM엔터테인먼트 디지털 피트니스 콘텐츠 합작 브랜드 '피트니스 캔디' 제작발표회에서 심우택 피트니스 캔디 대표는 이같이 밝혔다. 가장 큰 라이벌로 애플을 콕 집어 자신감을 피력한 것이다. 애플은 2020년 홈 트레이닝 콘텐츠 '피트니스 플러스'를 출시한 바 있다.심 대표는 \"애플의 피트니스 플러스는 운동에 집중한 서비스\"라며 \"피트니스 캔디는 진지한 운동도 있지만 예능이나 챌린지, 다큐멘터리 등 여러 장르의 콘텐츠를 선보이며 차별화에 신경을 썼다\"고 강조했다.김비오 부대표도 \"애플 피트니스 플러스의 한계는 현지화가 안 되어 있다는 것\"이라면서도 \"저희는 K팝 댄스에 결합한 콘텐츠가 나올 것이다. 이런 점은 애플과 차별화한 포인트\"라고 부연했다.                          LG전자가 고객들의 웰니스와 라이프스타일에 맞춰 새로운 고객 경험을 제공하기 위한 시도에 나섰다. 30일 서울 여의도 콘래드호텔에서 SM엔터테인먼트와 홈 피트니스 분야 합작법인 ‘피트니스캔디(Fitness Candy)’ 출범식을 열고 사업 비전과 향후 계획을 발표했다. 심우택 피트니스캔디 대표(왼쪽부터), 이성수 SM엔터테인먼트 공동대표, 조주완 LG전자 사장, 탁영준 SM엔터테인먼트 공동대표, 김비오 피트니스캔디 부대표가 기념촬영을 하고 있다./사진=LG전자   \"2023년 매출 100억 목표\"피트니스 캔디는 홈 피트니스 관련 콘텐츠와 디바이스를 제작하고 구독 서비스를 기반으로 어플리케이션(앱)을 운영한다. 피트니스 캔디 앱은 스마트폰, 스마트TV 등 다양한 운영체제(OS)에 탑재된다. 차후 스마트밴드, 카메라, 운동기기 등과 데이터가 연동되는 양방향 개인 맞춤형 서비스를 제공할 계획이다.LG전자와 SM엔터테인먼트가 각각 51%, 49%의 지분을 보유해 만든 합작법인인 만큼 양사의 기술력과 콘텐츠 제작 능력이 투입된다. LG전자는 자사가 가진 정보기술(IT)을 활용해 앱 개발, 클라우드 구축 등 플랫폼 운영 노하우와 각종 디바이스 제작을 지원한다.예를 들어 LG전자가 보유한 인공지능(AI) 카메라 기술을 활용해 양방향 소통이 가능한 TV 연결 장치를 활용해 운동 자세가 얼마나 올바른지 실시간으로 파악할 수 있도록 하는 식이다. SM엔터테인먼트는 자사 보유 K팝이나 연예인 등 콘텐츠 제작 노하우를 동원해 피트니스 캔디의 운동 콘텐츠 제작에 힘을 보탠다.양사가 피트니스 사업에 진출한 이유는 성장 가능성 때문이다. 홈 피트니스 시장은 2020년 전후로 뉴노멀 시대가 본격화하면서 글로벌 선도기업들 중심으로 빠르게 성장하고 있다.코로나19 엔데믹 분위기인 시점에 사업을 시작한 것과 관련, 심 대표는 \"LG전자, SM엔터 모두 이전부터 피트니스 산업에 꾸준히 관심이 있었다\"며 \"양사가 이런 고민을 터놓고 이야기하는 과정에서 합작하자는 결과물이 나왔다\"고 설명했다.피트니스 캔디는 내년까지 유료 회원 5만명, 매출 100억원을 목표로 잡았다. 김 부대표는 \"내년까지 유료 회원 5만명, 매출 100억원을 목표로 하고 있다\"며 \"이후 2024년 유료 회원 30만명, 매출액 1000억원, 2025년에는 유료 회원 100만명, 매출액 5000억원이 목표다\"라고 덧붙였다.심 대표는 \"궁극적 목표는 온라인(집)과 오프라인(체육관)을 연결하는 것\"이라며 \"홈 피트니스 장르로 시작하지만, 온·오프라인을 완벽하게 조화를 이루기 위해 가진 역량을 총동원하겠다\"고 강조했다.                         이성수 SM엔터테인먼트 공동대표(왼쪽부터), 조주완 LG전자 사장, 탁영준 SM엔터테인먼트 공동대표/사진=LG전자   이르면 9월 론칭...가격은?피트니스 캔디 서비스는 이르면 올해 9월 론칭한다. 피트니스 캔디는 근력 운동, 코어 강화, 댄스, 고강도 인터벌 트레이닝, 스트레칭, 명상 등 6개 카테고리의 콘텐츠를 선보인다. 각 콘텐츠는 10~40분 분량으로 매주 업데이트할 예정이다.심 대표가 밝힌 가격대는 월 2만~3만원 수준이다.심 대표는 \"월 2만~3만원대에서 구독하면 심박수나 칼로리 체크가 되는 밴드를 제공한다. 연간 기준으로는 24만~36만원 범위가 된다\"면서 \"오프라인 커뮤니티나 커뮤니티 이벤트 등 다양한 행사는 별도로 과금될 것으로 보인다\"고 부연했다.최수진 한경닷컴 기자 naive@hankyung.com",
        "date": "2022.06.30."
    },
    {
        "turn": 1,
        "title": "애플, 5G모뎀칩 개발 실패한 듯…\"내년에도 퀄컴 독점공급\"",
        "url": "https://www.hankyung.com/it/article/202206294728g",
        "content": "아이폰 제조업체 애플이 독자적 5세대 이동통신(5G) 모뎀칩 개발에 실패한 것 아니냐는 관측이 제기됐다. 한동한 향후 출시될 아이폰 신작에도 퀄컴 5G 칩이 독점적으로 탑재될 가능성이 커졌다는 전망이다.애플의 신제품 사양을 정확하게 예측하기로 유명한 대만 TF인터내셔널증권의 궈밍치 연구원은 28일(현지시간) 트위터에 글을 올려 \"애플의 자체 아이폰용 5G 모뎀칩 개발이 실패했을지 모른다\"면서 \"퀄컴이 내년 하반기에 나올 신형 아이폰의 5G칩을 100% 공급하는 독점 공급자로 남게 될 것\"이라고 말했다.지난 수년간 애플은 퀄컴 의존도를 낮추고 완전한 반도체 독립을 실현하기 위해 독자 칩 개발에 공을 들였다. 2019년 인텔의 스마트폰 모뎀칩 사업부를 10억 달러에 인수한 게 대표적 사례다.때문에 가장 최신 모델인 아이폰13 등에는 여전히 퀄컴의 'X60' 모뎀이 쓰이고 있지만 이런 통신칩 독자 개발을 통해 이르면 내년부터는 아이폰에 애플의 자체 통신칩이 장착될 수 있다는 전망이 나왔던 상황이다. 퀄컴도 내년에는 아이폰 모뎀의 20%만 자사가 공급할 것으로 내다보기도 했다.그러나 궈밍치 연구원의 이날 발언은 적어도 내년까지는 퀄컴이 계속 아이폰용 모뎀칩을 100% 공급하게 될 것 같다는 뜻으로 해석된다. 그는 다만 애플이 지속적으로 자체 5G 칩을 개발할 것으로 예상했다.퀄컴 역시 애플의 이런 움직임에 대응해 주로 휴대용 단말기에 제품을 공급해오던 데서 벗어나 자율주행 등 자동차용 반도체와 저전력 애플리케이션 등 새 시장으로 사업을 다각화하고 있다.강경주 한경닷컴 기자 qurasoha@hankyung.com",
        "date": "2022.06.29."
    },
    {
        "turn": 1,
        "title": "LG전자, 전기차 충전기업체 애플망고 공동 인수",
        "url": "https://www.hankyung.com/finance/article/202206266724i",
        "content": "LG전자 가 미래준비의 일환으로 국내 유망 전기차 충전기 전문업체 지분을 인수하고 전기차 충전 솔루션 사업에 본격 진출한다.  LG전자는 최근 GS에너지, GS네오텍과 공동으로 전기차 충전기 전문업체 애플망고의 지분 100%를 인수하는 주식매매계약을 체결했다. LG전자가 지분 60%를 확보하고, 애플망고는 LG전자의 자회사로 편입된다. GS에너지와 GS네오텍이 각각 34%와 6%의 지분을 취득한다. 총 인수가격은 100억원 수준인 것으로 알려졌다. 애플망고는 2019년 설립됐다. 완속 충전기부터 급속 충전기까지 가정 및 상업용 공간의 다양한 수요에 대응하는 전기차 충전기의 원천 기술을 보유하고 있다. 특히 충전기 디자인과 설치 편의성을 크게 높여주는 슬림형 급속 충전기 설계에 필요한 독자 기술을 확보하고 있는 등 경쟁력을 인정받는다. LG전자는 이번 인수를 통해 충전기 개발 역량을 내재화한다. 연내 경기도 평택시 LG디지털파크에 전기차 충전기 생산라인을 구축하고 가정, 쇼핑몰, 호텔, 공공기관 등 다양한 고객을 대상으로 공급을 확대해 나갈 예정이다. 특히 다수의 충전소 운영 노하우는 물론이고, 충전기 사용 고객과의 접점을 대거 확보하고 있는 GS 계열사와 공동 인수를 통해 전기차 충전 솔루션의 안정적인 공급처 및 지속가능한 성장 동력까지도 단숨에 확보하게 됐다.GS에너지는 충전기 제조부터 충전소 운영에 이르는 밸류체인을 구축하며 전기차 충전 사업 확장에 더욱 속도를 낼 수 있을 전망이다. GS에너지는 지난해 국내 충전사업자 지엔텔과 함께 전기차 충전서비스 합작법인 지커넥트를 출범하는 등 전기차 충전서비스 사업을 지속 확대해 나가고 있다.  전기차 충전 솔루션 사업 미래 먹거리로 육성...전기차 사업 포트폴리오 강화LG전자는 애플망고 인수를 기점으로 전기차 충전 솔루션 사업에 진출, 미래 먹거리로 본격 육성한다. 그간 자체 연구개발을 통해 축적해온 충전 관제 기술에 더해 이번 인수로 충전기 개발 역량까지 확보하면서 소프트웨어와 하드웨어를 아우르는 통합 솔루션 공급업체로 발돋움한다는 전략이다. LG전자는 B2C 및 B2B 사업을 통해 가정부터 비즈니스 공간까지 다양한 분야에 걸쳐 고객 및 공간에 대한 이해를 축적해왔다. 또 글로벌 시장서 인정받고 있는 제조, 품질관리 및 AS, 공급망 역량 또한 높은 신뢰성이 요구되는 전기차 충전 솔루션 사업의 육성에 큰 도움이 될 것으로 예상된다. 특히 △함체(방수·방진 등 안정성) △디스플레이(사용자 친화 UI/UX) △관제시스템(실시간 모니터링 및 콘텐츠 관리) 등 상업용 디스플레이 분야에서 쌓아온 기술력은 물론이고, 에너지저장장치(ESS), 에너지관리 솔루션 비컨(BECON) 등 에너지 사업에서 확보하고 있는 전력관리 및 방열기술을 접목해 차별화된 충전 솔루션을 공급해 나갈 계획이다.이로써 LG전자는 △VS사업본부(인포테인먼트) △ZKW(램프) △LG마그나 이파워트레인(전기차 파워트레인) 등의 전장 사업에 더해 전기차 충전 솔루션 사업까지 진출하며 미래 전기차 시대에 최적화된 사업 포트폴리오를 구축하게 됐다. 향후 고속 성장이 기대되는 그룹 내 배터리 사업과도 높은 시너지가 기대된다.친환경차 수요 확대에 따라 전기차 충전 시장은 빠른 성장이 전망된다. 글로벌 전기차 충전 인프라 시장은 내년 550억 달러(한화 약 70조 원)에서 오는 2030년 3250억 달러(한화 약 410조 원) 규모까지 성장이 예상된다.LG전자는 지난 2018년 CTO 부문에서 전기차 충전 솔루션의 선행 개발을 시작했다. 2020년에는 GS칼텍스가 서울 서초구에 오픈한 미래형 주유소 에너지플러스허브에 전기차 충전 통합 관리 솔루션을 공급한 바 있으며, 이후 B2B 사업을 담당하는 BS(Business Solutions)사업본부에서 본격적으로 사업화 준비와 함께 관련 역량을 축적해 왔다.백기문 LG전자 전무는 “빠른 성장이 예상되는 전기차 충전 시장에서 B2B 사업의 전문성과 노하우를 기반으로 고객이 필요로 하는 맞춤형 통합 솔루션을 제공해 나갈 것”이라고 말했다. 박신영 기자 nyusos@hankyung.com",
        "date": "2022.06.26."
    },
    {
        "turn": 2,
        "title": "맥북에어, 애플 '괴물 칩' 넣었지만…소비자 불만 나오는 까닭",
        "url": "https://www.hankyung.com/it/article/202207073510g",
        "content": "'괴물 칩'이라 불리는 차세대 프로세서 M2 칩이 탑재된 애플 최신형 노트북 '맥북에어' 공식 판매가 시작된다.애플은 지난달 열린 '세계개발자컨퍼런스(WWDC22)'에서 발표한 맥북에어를 8일 오후 9시(한국시간)부터 주문할 수 있다고 7일 밝혔다. 주문한 제품은 이달 중 배송될 예정이며 애플스토어 매장 및 애플 공인 리셀러 매장을 통해서도 구매 가능하다.맥북에어 신제품의 가장 큰 특징은 차세대 실리콘 칩 M2를 탑재했다는 점. 애플에 따르면 M2는 M1 대비 중앙처리장치(CPU)가 18%, 그래픽처리장치(GPU)는 35% 성능이 개선됐다. 인공지능(AI) 연산에 최적화된 신경망처리장치(NPU)인 뉴럴엔진의 경우 40% 속도가 향상됐다.새로운 디자인으로도 눈길을 끈다. 끝으로 갈수록 얇아지는 기존 쐐기형 디자인을 버리고 맥북프로와 유사한 평평한 디자인을 채택했다. 두께 1.13cm, 무게 1.24kg으로, 알루미늄 유니바디 외장을 갖췄다. M1 칩을 탑재한 종전 모델처럼 소음이 없는 '팬리스' 디자인으로 설계됐다.색상은 실버, 스페이스 그레이, 미드나이트, 스타라이트 등 4가지로 출시된다. 화면은 13.6인치로 커졌다. 맥북프로처럼 노치 디자인이 적용돼 디스플레이 상단 가운데 1080픽셀 카메라가 숨겨졌다. 이전보다 25% 밝아진 500니트 밝기를 제공한다.                         M2 칩을 탑재한 맥북에어 신제품 [사진=애플]                  이 밖에도 4 스피커 사운드 시스템을 적용했고 맥세이프 충전을 비롯해 두 개의 썬더볼트 포트, 3.5mm 오디오 잭, 최대 18시간의 배터리 사용 시간을 지원한다.올해 WWDC22에서 그렉 조스위악 애플 월드와이드 마케팅 담당 수석 부사장은 \"M2 탑재와 함께 새롭게 탈바꿈한 맥북에어는 더 얇아졌고, 더 가벼워졌고, 향상된 속도를 자랑한다\"며 자신감을 내비쳤다.하지만 국내 소비자들 사이에선 기대감과 함께 가격 부담에 대한 불만도 흘러나오고 있다. 상대적으로 저렴한 엔트리 모델인 맥북에어 가격이 급등했기 때문이다. 맥북에어 신형 가격은 169만원부터 시작해 이전 맥북에어 M1칩 모델과 40만원가량 차이가 난다.게다가 M2칩을 탑재한 고급 모델 격인 맥북프로 13인치 신형(179만원)과도 약 10만원밖에 가격 차이가 나지 않아 M2 칩 탑재를 감안해도 가격이 비싸게 책정됐다는 반응이 상당수다.강경주 한경닷컴 기자 qurasoha@hankyung.com",
        "date": "2022.07.07."
    },
    {
        "turn": 2,
        "title": "'왕눈이 카메라'에 '금띠'까지…\"아이폰 맞먹는다\" 호평 [영상]",
        "url": "https://www.hankyung.com/it/article/202207085383g",
        "content": "샤오미가 지난 4일 출시한 ‘샤오미12S 울트라'. 사진=웨이보 캡처                  중국 제조업체 샤오미가 최근 공개한 '샤오미 12S 시리즈'가 화제다. 독일 명품 카메라 업체 라이카와 손잡고 선보인 대형 카메라 렌즈가 소비자 눈길을 사로잡았다. 경기 침체 등으로 스마트폰 수요 위축이 우려되자 기존 '가성비' 대신 '고급화' 전략을 전면에 내세웠다.                                          9일 업계에 따르면 샤오미는 지난 4일 ‘샤오미12S 시리즈’를 출시했다. △샤오미12S △샤오미12S 프로 △샤오미12S 울트라 3종 시리즈 가운데 샤오미12S 울트라의 후면은 3분의 1 이상이 카메라가 차지했다. 독일 라이카와 기술 협력하고 소니와 공동 개발한 스마트폰 전용 1인치 신형 이미지센서가 포인트. 일반적으로 카메라 렌즈는 클수록 더 많은 빛을 받아들여 선명한 화질을 구현한다. 샤오미 12S 울트라는 스마트폰이지만 DSLR(디지털일안반사식) 카메라와 맞먹는 고화질·고성능 카메라를 강조했다.카메라 테두리 부분에는 '금칠'까지 했다. 샤오미 창업자인 레이쥔 최고경영자(CEO)는 지난달 28일 직접 소셜네트워크서비스(SNS)에 카메라 이미지를 올려 \"테두리는 23K 금을 입혔다\"고 설명했다. 샤오미는 과거 한정판 일부 모델에 한해 18K 도금을 사용한 적이 있지만, 이번에는 23K 순금 수준으로 순도를 높였다.프리미엄에 초점을 둔 만큼 가격도 애플 아이폰과 맞먹는다. 샤오미12S 울트라 8기가바이트(GB)+256GB 기본모델 가격은 5999위안(약 116만원)이다. 현지에서 판매 중인 ‘아이폰13' 128GB과 가격이 같다. 현지 소비자들은 \"훌륭하다\" \"아이폰과 비교해도 손색이 없다\"는 등의 긍정적 반응을 쏟아내고 있다. 다만 해당 모델의 국내 판매 여부는 아직 정해진 바 없다.                         샤오미가 지난 4일 출시한 ‘샤오미12S 울트라'. 사진=바이두 캡처                  저가 스마트폰으로 성장한 샤오미가 이처럼 고가 폰을 내놓은 것은 전 세계적 인플레이션(물가 상승), 경기 침체, 중국 신종 코로나바이러스 감염증(코로나19) 봉쇄 등으로 하반기 스마트폰 수요 위축이 우려되기 때문이다. 실제로 지난 5월 기준 전 세계 스마트폰 판매량은 9600만대로 전월 대비 4%, 전년 동기 대비 10% 감소했다. 글로벌 스마트폰 판매량이 1억대 아래로 떨어진 건 최근 10년간 두 번째다. 삼성전자, 애플 등 고가 스마트폰 업체와 경쟁해야 하는 샤오미가 프리미엄 이미지를 통해 수익성을 높이는 전략으로 풀이된다.최근 샤오미는 수익성 악화로 어려움을 겪고 있다. 실적을 견인하는 스마트폰 사업 부진으로 지난 1분기 5억3070만 위안(약 1029억 7200만원) 적자를 기록했다. 분기 매출은 733억5000만위안(약 14조2000억원)으로 4.6% 감소해 사상 처음 뒷걸음질쳤다. 그러자 레이쥔 CEO는 올 초 \"고급화 노선은 샤오미 성장을 위한 필수 노선이자 생사의 전쟁\"이라면서 \"향후 3년 내 중국 로컬 고급 스마트폰 시장 점유율 1위를 차지할 것\"이라고 강조했다.현재 샤오미는 글로벌 스마트폰 시장에서 삼성·애플에 이어 점유율 3위를 기록 중이다. 고급화를 통해 2~3년 내 삼성·애플을 제치고 세계 1위로 올라서겠다는 각오를 내비쳤다.조아라 한경닷컴 기자 rrang123@hankyung.com",
        "date": "2022.07.09."
    },
    {
        "turn": 2,
        "title": "값 올려도, 미중갈등에도…중국인들의 예상 밖 '아이폰 사랑'",
        "url": "https://www.hankyung.com/it/article/202207044653g",
        "content": "팀 쿡 애플 최고경영자(CEO). 사진=AFP                  올해 하반기에 출시될 예정인 애플 아이폰14(가칭)가 중국에서 출시되기도 전에 물량 확보 경쟁이 치열한 것으로 전해졌다.4일 업계에 따르면 애플 전문가로 유명한 궈밍치 대만TF인터내셔널증권 연구원은 트위터에 \"자체 조사 결과 중국 내 일부 유통 업체와 소매 업체들이 아이폰 14를 충분히 확보하기 위해 역대 가장 높은 수준의 선불금을 내야 할 것으로 확인됐다\"고 올렸다.애플이 아이폰14 출고가를 인상할 것이란 전망이 나오는 가운데 전해진 소식이라 주목된다. 업계는 애플이 고급 모델인 아이폰14 프로와 아이폰14 프로 맥스 가격을 각각 1099달러, 1199달러로 전작보다 100달러씩 올릴 것으로 보고 있다. 궈밍치 연구원은 \"올해 중국 시장 내 아이폰 14 수요가 예상보다 크다는 의미\"라고 부연했다.                         사진=REUTERS   자국산 소비 강한 중국이지만...아이폰은 산다중국은 삼성전자 등 스마트폰 제조사들이 공들이는 세계 최대 스마트폰 시장이다. 하지만 자국산 소비 심리가 강한 이른바 '애국 소비' 성향 탓에 공략이 어렵다는 평가가 나온다. 삼성전자도 유독 중국 시장에서만 0%대 점유율을 기록하며 고전하고 있다.다만 중국인들은 애플 '아이폰'에는 유독 열광하는 모양새다. 미중 무역갈등이 계속되는 와중에 이례적이라는 평가도 나온다.전작인 아이폰13 시리즈도 중국에서 큰 사랑을 받았다. 시장조사기관 카운터포인트리서치에 따르면 애플은 지난해 4분기 중국 스마트폰 시장에서 23%의 점유율을 기록해 비보(19%), 오포(17%) 등 현지 업체들을 제치고 1위에 올랐다. 아이폰12 또한 중국에서 큰 인기를 얻어 애플의 2021년도 1분기 실적에 크게 기여한 바 있다.이러한 상황을 뒷받침하듯 애플은 아이폰14 모델 생산을 앞두고 중국 정저우 폭스콘 공장 인력 충원에 나섰다. 외신 등에 따르면 폭스콘 정저우 공장은 올 9월 출시 예정인 아이폰14 모델 생산을 위해 퇴직자의 재입사 캠페인까지 벌이고 있는 것으로 전해졌다. 폭스콘은 재입사 보너스로 5400위안(약 103만원)을 지급할 것으로 알려졌다.                         서울 중구 명동에 개점한 국내 3번째 애플스토어.[연합뉴스]   애플의 중국 시장 공들이기중국인들이 타제품과는 달리 아이폰에 열광하는 이유 중 하나로는 애플이 중국 시장을 위해 오랜 시간 공들였기 때문이라는 분석이 힘을 얻고 있다.특히 애플은 국가별로 다른 가격 정책을 적용하고 있는데, 중국의 경우 아이폰13을 전작 아이폰12보다 300~800위안 낮춰 판매했다. 홍콩 사우스차이나모닝포스트(SCMP)는 \"중국에서 가격은 아이폰13 미니가 5199위안(약 94만원), 아이폰13이 5999위안(약 109만원), 아이폰13 프로가 7999위안(약 145만원)으로 아이폰12보다 300~800위안(약 5만~14만원)가량 싸다\"고 보도한 바 있다.다만 애플은 중국을 향한 도 넘은 마케팅 전략으로 비판받기도 했다. 최근에는 애플이 아이폰13 프로를 활용해 찍어 유튜브에 올린 영화 한 편이 문제가 됐다. 동영상 제목에 아시아 문화권의 명절인 '음력설'(The lunar new year)을 '중국 설'(Chinese New Year)로 표기했기 때문이다.중국은 애플의 중요한 스마트폰 시장 중 하나다. 궈밍치 연구원은 \"올해 2분기 부품 공급업체와 위탁생산업체(EMS)의 아이폰14 출하량 예상은 9000만~1억대\"라며 \"중국 시장 내 아이폰14에 대한 강한 수요는 아이폰14 출시 직후 주문 감소에 대한 위험 우려를 줄여줄 수 있다\"고 내다봤다.최수진 한경닷컴 기자 naive@hankyung.com",
        "date": "2022.07.04."
    },
    {
        "turn": 3,
        "title": "애플, 한번 찍힌 中 BOE에 물량 준다…삼성·LGD '날벼락'",
        "url": "https://www.hankyung.com/it/article/202207121866g",
        "content": "팀 쿡 애플 CEO [사진=애플]                  중국 최대 디스플레이 제조사 BOE가 애플 아이폰14 일부 라인업에 유기발광다이오드(OLED) 패널을 공급한다. 회로 배선 설계 무단 변경에 따른 신뢰 문제가 불거졌음에도 애플이 BOE의 가격 경쟁력을 선택했다는 평가다. 장기적으로 삼성디스플레이와 LG디스플레이의 애플 물량이 BOE로 넘어갈 것이라는 우려도 나온다.중국 BOE, 애플로부터 아이폰14 OLED 패널 승인받아12일 디스플레이 업계와 중국 정보기술(IT) 전문 매체 기즈차이나 등에 따르면 BOE는 최근 애플로부터 아이폰14에 탑재될 OLED 패널 인증에 대한 최종 승인을 받았다. BOE는 아이폰14 기본 6.1인치 모델에 쓰일 패널을 이번 달부터 시양산에 들어가 오는 9월부터 본격 양산한다.BOE가 애플에 납품하기로 한 제품은 아이폰13 기본형과 동일한 저온다결정실리콘(LTPS) 기반 6.1인치 OLED 패널이다. 업계에서는 BOE가 신형 아이폰에 500만대 이상의 패널 공급을 할 것으로 보고 있다.BOE 공급량에 따라 삼성디스플레이, LG디스플레이의 애플 물량에도 변화가 생길 가능성이 높다. 업계에서는 삼성디스플레이가 아이폰14 시리즈 모든 모델에 적어도 6000만대 이상의 패널을, LG디스플레이는 아이폰14 프로맥스 등에 탑재되는 약 2500만대의 패널을 공급할 것으로 예상하고 있다.BOE의 LTPS OLED 공급량이나 납기일, 품질 등이 애플의 기대에 못 미칠 경우 삼성디스플레이가 반사이익을 볼 것으로 보인다. LG디스플레이의 저온다결정산화물(LTPO) 기반 OLED가 애플의 눈높이를 맞추지 못하는 경우에도 마찬가지다.                         애플 아이폰13 노치 디자인(왼쪽), 아이폰14 프로 예상 렌더링(오른쪽) [사진=RendersbyIan 캡처]                  삼성디스플레이는 모바일용 OLED에서 독보적 위치를 점하고 있다. 글로벌 시장조사업체 스톤파트너스에 따르면 삼성디스플레이의 올 2분기 모바일용 플렉서블 OLED 출하량은 4720만대로 전년 동기 대비 49.8% 증가했다. 점유율도 59.4%로 전년 동기 대비 11%포인트 상승했다.플렉서블 디스플레이는 휘어지는 특성을 갖춰 고가 스마트폰에 주로 채택된다. 아이폰에 들어가는 OLED 패널은 모두 플렉서블 패널이다. 2분기 BOE는 전년 동기보다 9.5% 감소한 1340만장의 플렉서블 OLED를 출하하는 데 그쳤다.BOE, 가격경쟁력 앞세어 애플 공략 성공애플은 지금껏 BOE 패널을 구형 아이폰에 사용하는 리퍼용으로 활용해 왔다. 지난 2월에는 BOE가 무단으로 애플의 박막트랜지스터(TFT) 회로 배선 설계를 변경한 사실이 적발되면서 애플과의 패널 공급 계약이 파기될 위기에 놓이기도 했다. 이후 BOE는 애플 본사로 담당자를 보내 해당 사건에 대해 해명했다.결과적으로 BOE는 저렴한 단가를 강점으로 애플 공략에 성공한 것으로 보인다. BOE의 공급망 합류를 기점으로 애플은 아이폰11 시리즈부터 이어온 패널 공급선 다변화 전략을 더 강화할 방침. BOE가 합류하면 삼성디스플레이와 LG디스플레이는 애플로부터 추가적 공급 단가 인하 압박을 받는 것이 불가피해진다.업계 관계자는 \"애플은 신뢰가 깨진 기업과는 다시 거래를 하지 않는 전통이 있는데, 그걸 깨고 BOE와 손을 잡았다\"며 \"결국 모든 단점을 뛰어넘는 BOE의 가격 경쟁력을 애플이 거부하지 못한 것으로 추측된다\"고 말했다.이어 \"BOE가 애플로부터 남기는 마진은 거의 없을 것\"이라며 \"BOE는 '애플 공급사'라는 타이틀을 얻었고, 애플로서는 중국 시장 마케팅에 도움이 될 수 있기 때문에 한 번 더 지켜보는 것\"이라고 덧붙였다.그러면서 \"BOE의 초기 물량이 많다고 할 수는 없지만 까다롭기로 소문난 애플의 심사를 통과했다는 데 의미가 있다\"며 \"지금은 기본 모델에만 탑재가 되겠지만 향후 다른 라인업으로 BOE 패널이 확대 적용될 가능성도 있고, 나아가 한국 디스플레이 기업 물량을 BOE가 가져가는 일도 생길 것\"이라고 했다.                         BOE가 생산하는 플렉시블 OLED 패널                  실제로 디스플레이 업계는 최근 BOE 사례처럼 막대한 정부 보조금과 세제 혜택을 등에 업은 중국 기업이 액정표시장치(LCD)에 이어 OLED 패널 시장에서도 곧 한국 기업을 위협할 것으로 우려하고 있다. 수년 뒤에는 중소형 OLED 시장에서 삼성디스플레이와 LG디스플레이의 독점적 지위를 더 이상 장담할 수 없다는 목소리가 커지고 있다.통계청 '반도체·디스플레이산업 동향' 자료에 따르면 중국은 지난해 매출액 기준 국가별 디스플레이 시장 점유율에서 41.5%를 차지하며 1위에 올랐다. 한국은 33.2%에 그치며 2위로 밀려났다. 2004년 일본을 제치고 선두에 오른 지 17년 만이다.\"한국, 중국에 OLED 주도권 내준 다음엔 반도체 위협받을 것\"외신도 BOE 약진에 따른 한국 디스플레이 기업의 경쟁력 하락을 분석했다. 일본 경제 전문매체 니케이아시아에 따르면 BOE 등 중국 상위 디스플레이업체들이 중소형 및 대형 올레드 패널 분야에서 빠르게 입지를 확대하고 있다. 니케이아시아는 관계자를 인용해 삼성디스플레이와 LG디스플레이에서 100명 넘는 엔지니어 인력이 BOE로 이동해 중소형 올레드 양산을 도운 것으로 파악된다고 보도했다.삼성디스플레이와 LG디스플레이는 최대 고객사인 애플에 중소형 OLED 패널을 공급하며 실적에 큰 부분을 의존하고 있다. BOE의 애플 OLED 패널 공급비중 확대는 한국 기업 실적에 직격타로 이어질 수밖에 없다.                         천옌순(Chen Yanshun) BOE 회장 [사진=BOE 홈페이지]                  삼성디스플레이와 LG디스플레이가 LCD에 이어 OLED 시장 주도권마저 중국에 내준다면 이를 만회할 수 있는 성장 동력을 단기간에 확보하는 일은 사실상 불가능에 가까운 것으로 업계는 보고 있다.이 매체는 또 삼성디스플레이와 LG디스플레이가 중국의 공세에 대응해 협력을 강화하려 하고 있지만 논의가 순조롭게 이뤄지지 않고 있는 것으로 보인다고 보도했다. 니케이아시아는 \"전 세계가 한국과 중국기업 사이 OLED 경쟁을 주목하고 있다\"며 \"한국이 중국에 주도권을 내준다면 그 다음은 더욱 중요성이 큰 반도체가 위협에 놓일 수 있다\"고 바라봤다. 업계 관계자는 \"글로벌 가전 시장이 쪼그라든 소비자 수요로 매출에 큰 훼손이 발생할 것이 확실시된다\"며 \"애플도 수익성 방어를 위해 더욱 원가 절감에 나서려 할 것이다. BOE가 큰 사고만 안 친다면 한국 기업의 물량이 차츰 BOE로 넘어갈 수밖에 없다\"고 말했다.강경주 한경닷컴 기자 qurasoha@hankyung.com",
        "date": "2022.07.12."
    },
    {
        "turn": 3,
        "title": "씨티, 2분기 실적이 악화되도 애플은 여전히 '매수'",
        "url": "https://www.hankyung.com/finance/article/202207136927i",
        "content": "씨티는 애플(티커:AAPL)이 경기 침체로 2분기 실적에 압박을 받겠지만 여전히 매수해야 할 주식이라고 주장했다. 13일(현지시간) 마켓워치에 따르면, 씨티는 애플의 목표주가를 종전 200달러에서 175달러로 낮췄지만 투자의견은 매수를 유지했다. 씨티의 분석가 짐 수바는 리서치 노트에서 거시적 불황에도 애플제품과 서비스에 대한 긍정적 요인이 있다고 지적했다. 수바 분석가는 투자자들이 애플이 실적이 부진해져도 매수해야 하는 이유로 애플의 제품 출시 모멘텀을 가장 먼저 거론했다.                                           그는 아이폰14 모델이 9월에 순조롭게 출시될 것이며 과거처럼 주가에 단기 촉매가 된다고 말했다. 장기적으로는 오랫동안 기다린 AR헤드셋과 애플카 출시도 주가에 활력을 줄 것이라고 밝혔다. 이들 제품은 빠르면 2025년에 출시될 수 있다고 이 분석가는 말했다. 총 900억 달러로 회사 시가총액의 약 4%에 달하는 애플의 자사주 매입 프로그램도 계속해서 주가를 뒷받침할 것이라고 그는 밝혔다.  900억 달러의 자사주 매입 프로그램은 2021 회계연도 810억 달러에 뒤이은 것이다. 애플의 단기적 도전 과제는 공급망 문제로 이는 40억~80억 달러의 매출 영향을 미칠 수 있다고 이 분석가는 예측했다. 달러의 20년만의 강세와 러시아 철수에 따른 수요 감소도 성장에 영향을 준다고 덧붙였다.수바 분석가는 거시 경제적 여건 등으로 스마트폰 시장이 예상보다 크게 둔화되거나 위축될 위험도 있으며 이는 애플의 성장 전망에 부정적인 영향을 미칠 것이라고 지적했다. 팩트셋에 따르면, 애플을 커버하는 분석가들 가운데 74%가 매수로 낙관적 투자 의견을 갖고 있다. 또 이들 분석가가 평균적으로 제시한 애플의 목표가격은 183.69달러이다. 김정아 객원기자 kja@hankyung.com",
        "date": "2022.07.13."
    },
    {
        "turn": 3,
        "title": "아이폰 값 맞먹는 '애플워치 프로' 잘 팔릴까…삼성도 맞불",
        "url": "https://www.hankyung.com/it/article/202207136117g",
        "content": "애플워치7 [사진=애플]                  오는 9월 '아이폰14 시리즈'와 함께 공개될 예정인 애플의 차세대 애플워치 시리즈에 프리미엄 라인업인 '프로' 모델이 추가될 것이라는 전망이 나왔다. 삼성전자도 다음달 언팩에서 갤럭시워치 프로를 선보일 예정이어서 치열한 프리미엄 스마트워치 경쟁이 예상된다.130만원짜리 애플워치 프로…갤럭시워치 프로도 가격 인상미국 경제 전문매체 블룸버그는 올해 애플워치 시리즈8 모델이 일반형, 고급형, 보급형 모델로 나눠 출시될 것이라고 13일 보도했다. 고급형인 '애플워치8 프로'는 익스트림 스포츠에 특화된 모델로 강도가 더 높은 대형 디스플레이에 강력한 방수 기능과 긴 배터리 수명을 갖췄을 것이 확실시된다.애플워치 프로의 가격은 900~999달러(약 118만~131만원)부터 시작할 것으로 예상된다. 최신 플래그십(최고급 기종) 아이폰 상위 모델인 '아이폰13 프로'와 비슷하거나 약간 더 비싼 가격이다.해당 제품이 익스트림, 맥스, 익스플로러 에디션 등으로 명명될 가능성도 나왔으나 그간의 애플 라인업 전략을 고려하면 '프로'라는 이름을 갖게 될 것으로 보인다. 애플은 프리미엄 기능을 탑재한 제품에 프로라는 이름을 써왔다. 아이폰, 아이패드, 맥북, 에어팟 등은 모두 프리미엄 제품 이름에 프로를 붙인다.블룸버그는 \"익스트림 스포츠를 즐기는 운동선수와 고가의 가민(Garmin) 스포츠용 스마트워치를 구매한 고객에게 애플워치 프로 모델은 매력적인 제품이 될 것\"이라고 평가했다.시장에서는 애플워치 프로 출시가 과거 '애플워치 에디션'의 실패를 만회할 수 있을지 주목하고 있다. 애플은 애플워치 출시 초기 프리미엄 시장을 겨냥한 애플워치 에디션을 내놨지만 좋은 반응을 얻지 못했다. 사양은 동일한데 부가 액세서리만 다르게 해 가격을 높였기 때문이다.                         갤럭시워치5 프로 렌더링 [사진=91모바일]                  삼성전자도 다음달 초 언팩 행사에서 '갤럭시워치5', '갤럭시워치5 프로'를 선보일 예정이다. 삼성전자는 지난해까지만 해도 고급 모델에 '클래식'이라는 이름을 붙였지만 올해부터 프로로 명칭을 변경한다.갤럭시워치5 프로 역시 가격을 올릴 가능성이 높다. 미국 정보기술(IT) 매체 톰스가이드는 갤럭시워치5 프로 블루투스 모델은 490유로(약 64만원), LTE 모델은 540유로(약 71만원)부터 시작할 것으로 내다봤다. 같은 등급인 갤럭시워치4 클래식은 블루투스 모델이 349달러(약 45만원), LTE 모델이 399달러(약 52만)부터였다. 예상대로라면 전작보다 20만 가량 가격이 인상되는 셈이다.갤럭시워치5 프로는 45mm 크기만 제공하며 배터리 용량을 늘리고 무선충전 속도를 개선하는 등 전반적 하드웨어 기능 향상이 있을 것으로 예상된다.스마트워치 프리미엄 제품 수요 커져애플과 삼성전자가 나란히 프리미엄 워치 제품을 내놓는 이유는 시장 성장성 때문이다. 스마트워치 시장이 성장하면서 프리미엄 제품에 대한 수요가 상당하다는 판단에서다.영국의 시장조사기관 팩트앤팩터(Facts&Factors)에 따르면 글로벌 스마트워치 시장은 지난해 224억6000만달러(약 29조3300억원)에서 2028년 975억2000만달러(127조3600억원)로, 4배 이상 성장할 것으로 전망된다. 연평균 성장률은 21.5%에 이를 것으로 예상된다. 판매량이 정체된 스마트폰과 달리 스마트워치는 지속 성장할 것으로 예상되는만큼 라인업을 확대해 수익 구조를 다변화한다는 전략이다.팩트앤팩터는 \"건강 관리에 대한 인식이 확산하면서 스마트워치 같은 무선 피트니스 장치의 수요가 전 세계적으로 늘고 있다\"며 \"지난해 초에는 스마트워치에 대한 수요가 급증했고 이러한 추세는 향후 10년 동안 계속될 것으로 예상된다\"고 말했다.강경주 한경닷컴 기자 qurasoha@hankyung.com",
        "date": "2022.07.13."
    },
    {
        "turn": 4,
        "title": "\"애플, 이렇게 하면 시총 3조달러 다시 간다\"",
        "url": "https://www.hankyung.com/international/article/202207222043i",
        "content": "글로벌 투자은행 모건스탠리가 애플 시가총액이 1월에 이어 다시 한 번 3조달러(약 3945조원)를 돌파할 수 있다는 전망을 내놨다. 다만 전제가 있다. 스마트폰 등 하드웨어 중심의 사업 모델을 구독형 서비스 중심으로 전환할 경우다.21일(현지시간) CNBC에 따르면 에릭 우드링 모건스탠리 애널리스트는 “애플이 그간 하드웨어를 중심으로 제품 출하량을 늘리며 수익을 극대화했지만, 앞으로는 서비스 사업에 주목해야 된다”며 “구독 서비스 모델을 강화하는 쪽으로 사업을 전환하면 시총 3조달러에 재진입할 수 있을 것”이라고 내다봤다.애플은 지난 1월 3일 장중 처음으로 시가총액이 3조 달러를 넘었다. 미국 상장사 중 첫 번째였다. 그러나 이후 미 중앙은행(Fed)의 기준금리 인상 기조 등으로 뉴욕증시가 약세장에 돌입하며 하락세를 거듭했다. 21일 기준 애플 주가는 155.35달러로 시가총액은 2조5100억달러다.모건스탠리에 따르면 애플은 시총이 3조달러까지 커지려면 주가가 200달러 수준까지 상승해야 한다. 현재 주가보다 29% 높은 수준이다.우드링 애널리스트는 애플이 구독 서비스 모델로 사업을 전환하면 더 안정적이고 예측 가능한 현금흐름을 창출할 수 있을 것으로 전망했다. 그에 따르면 애플은 이미 구독 기반 모델 전환을 80%가량 마친 상태다.그는 “애플은 하드웨어 할부 및 금융 서비스, 패키지 상품 등의 사업으로 영역을 확장하고 있다”며 “소비자 행동을 더 잘 이해하고 효과적인 타깃 설정을 할 수 있을 것”이라고 덧붙였다.노유정 기자 yjroh@hankyung.com",
        "date": "2022.07.22."
    },
    {
        "turn": 4,
        "title": "\"혁신이라더니 최악\"…애플이 650억 물어낼 '실패작'",
        "url": "https://www.hankyung.com/international/article/2022072047817",
        "content": "사진=연합뉴스                  애플이 이른바 '버터플라이(나비) 키보드' 집단소송에서 5000만달러(약 650억원)를 지불하기로 합의했다.19일(현지시간) 미국 경제매체 CNBC에 따르면 애플은 이번 합의에서 잘못 또는 유죄를 인정하지 않으면서, 2015∼2019년에 판매된 맥북·맥북 에어·맥북 프로의 나비 키보드 등을 애플 매장 또는 공인 수리센터에서 교체한 경우 합의금을 지급하기로 했다.                          일반노트북 시저 스위치(왼쪽), 맥북 버터플라이 스위치(오른쪽). 사진=애플 제공.                  합의금은 여러 키보드를 교체한 경우 300∼395달러(약 39만∼52만원), 키보드 하나를 교체한 경우 최대 125달러(약 16만원), 단일 키를 교체한 경우 50달러(약 6만5000원)다.앞서 나비 키보드는 2015년형 12인치 맥북을 시작으로 2019년 맥북프로와 맥북에어 등에 적용된 키보드다. 키보드의 두께를 줄여 노트북을 더 얇게 만들 수 있고 정확성과 반응성을 높인다고 소개되면서 최초 등장시 큰 기대감을 불러일으켰다.하지만 기대와 달리 이 키보드는 고장과 먼지에 취약하는 등 오작동을 일으켜 사용자의 불만을 샀다. 지난 2019년 애플 블로거로 유명한 존 그루버가 \"애플 역사상 최악의 제품\"이라고 혹평하기도 했다.결국 2018년 5월 소비자들이 \"나비 키보드의 구조에 문제가 있다는 것을 알면서도 이를 계속 적용했다\"며 애플을 상대로 미국 캘리포니아 지방법원에 집단 소송을 제기했다.이에 애플은 성명을 통해 나비 키보드 문제에 대해 사과하고 2019년부터 키보드를 무료로 교체해주는 서비스 프로그램을 도입했다. 나아가 2019년부터 나비 키보드를 단계적으로 폐지하고 기존의 '시저(scissor·가위) 스위치' 시스템으로 회귀했다.집단소송에서 고객을 대리한 변호사인 사이먼 그릴은 법원으로부터 이번 합의가 승인될 경우, 미국 전역에 적용될 것이라고 전했다.신현보 한경닷컴 기자 greaterfool@hankyung.com",
        "date": "2022.07.20."
    },
    {
        "turn": 4,
        "title": "애플 긴축 경영에 지수 하락…경기침체 현실화하나[뉴욕증시 브리핑]",
        "url": "https://www.hankyung.com/finance/article/2022071970207",
        "content": "사진=게티이미지뱅크                   뉴욕증시에서 주요 지수는 미국 주요 은행들의 실적이 긍정적이었음에도 애플 고용 관련 소식에 하락했다. 시가총액만 약 3000조원이 넘는 기업인 애플 마저 긴축 경영에 나선다는 소식에 경기침체 가능성을 높이며 투자심리를 위축시켰다.18일(미 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 215.65포인트(0.69%) 떨어진 31,072.61로 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 32.31포인트(0.84%) 하락한 3,830.85로, 기술주 중심의 나스닥 지수는 전장보다 92.37포인트(0.81%) 밀린 11,360.05로 장을 마쳤다.골드만삭스와 뱅크오브아메리카(BofA)가 시장의 예상치를 웃도는 실적을 발표해 투자심리에 긍정적으로 작용했으나 장 후반 애플 관련 보도가 나오면서 시장 분위기가 전환됐다.블룸버그 통신은 애플이 잠재적인 경기 둔화에 대응하기 위해 일부 부서에 고용과 지출 확대 속도를 둔화시킬 계획이라고 보도했다. 다만 이같은 긴축 경영은 일부 사업에만 적용될 것으로 보인다. 소식이 전해지자 애플 주가는 낙폭을 키웠다. 이날 뉴욕증권거래소(NYSE)에서 애플 주식은 2.06% 급락한 147.07달러로 거래를 마감했다.앞서 트위터 넷플릭스 등이 인력을 감축한 데 이어 주요 기술기업들이 채용을 줄인다는 소식이 전해지면서 경기 둔화가 현실화됐다는 전망에 무게가 실리고 있다.이날 발표된 경제지표도 시장에 악재로 작용했다. 전미주택건설업협회(NAHB)는 7월 주택시장지수가 55를 기록해 전월 67에서 12포인트 하락했다고 발표했다. 수치는 2020년 5월 이후 2년 2개월 만에 최저 수준으로 월스트리트저널(WSJ) 전문가 예상치(66)도 큰 폭 밑돌았다.시장 참가자들은 미국 중앙은행(Fed)의 금리인상 기대도 주목했다. 월스트리트저널은 Fed가 이달 예정된 회의에서 기준금리를 0.75%포인트 인상할 수 있다고 보도했다. 금리선물 시장에서 트레이더들도 Fed가 기준금리를 0.75%포인트 인상할 가능성을 70%로, 1%포인트 인상 가능성은 30% 정도로 보고 있다.이날 시카고옵션거래소(CBOE) 변동성 지수(VIX)는 전장보다 1.07포인트(4.42%) 오른 25.30을 기록했다.채선희 한경닷컴 기자 csun00@hankyung.com",
        "date": "2022.07.19."
    },
    {
        "turn": 5,
        "title": "\"아이폰13, 안드로이드 사용자 대거 흡수\"…애플, 2분기 최대 실적",
        "url": "https://www.hankyung.com/international/article/2022072940791",
        "content": "애플이 지난 1분기에 이어 2분기에도 역대 최대 매출(해당 분기 기준)을 기록했다. 강(强)달러와 인플레이션, 중국 봉쇄 등 겹악재 속에서도 월가 추정치를 넘어서는 실적을 올렸다. 아이폰13 시리즈가 기존 안드로이드 사용자를 대거 끌어들이며 흥행한 결과라는 분석이다.팀 쿡 애플 최고경영자(CEO)는 이례적으로 3분기 매출 증가세가 가속화할 것이란 전망까지 내놨다. 삼성전자가 올해 스마트폰 판매량 전망치를 낮춘 것과 대조된다. 아이폰13, 3분기째 판매 호조        이미지 크게보기                    애플은 28일(현지시간) 장 마감 후 2분기(자체 회계 기준 3분기) 매출이 830억달러(약 107조7000억원)로 지난해 같은 기간보다 1.9% 증가했다고 발표했다. 애플의 역대 2분기 매출 중 최대치다. 시장 추정치(828억1000만달러)도 웃돌았다. 주당순이익(EPS)도 1.2달러로 시장 추정치(1.16달러)를 넘어섰다.애플 매출의 절반을 차지하는 아이폰 부문 매출이 406억7000만달러(약 53조원)로 전년 동기보다 2.8% 늘었다. 시장은 아이폰 매출이 2.5% 감소한 383억3000만달러일 것으로 추정했으나 애플은 ‘깜짝 실적’을 발표했다. 아이폰 부문 매출은 삼성전자에서 스마트폰과 가전 등 완제품을 담당하는 DX 부문 매출(2분기 44조4600억원)보다도 많다.지난해 9월 출시된 아이폰13 시리즈 판매 호조가 3분기째 이어지면서 효자 노릇을 톡톡히 했다. 삼성전자, 화웨이 등 안드로이드 진영 소비자들을 아이폰으로 끌어들인 영향이 컸다. 쿡 CEO는 이날 “안드로이드 기반 스마트폰에서 아이폰으로 넘어온 소비자 수가 기록적인 수준”이라며 “2분기 아이폰 신규 사용자가 전년 동기 대비 두 자릿수 증가했다”고 말했다.화웨이 제재 반사이익 효과도 있었다. 2019년 미국의 제재로 화웨이는 구글 안드로이드 운영체제(OS)를 쓸 수 없게 됐다. 당시 화웨이 스마트폰을 구매한 뒤 교체 시기를 맞은 이용자들을 애플이 대거 끌어들였다는 분석이다. 스마트폰 업계 관계자는 “스마트폰 교체 시기를 맞은 화웨이 스마트폰 이용자들이 애플로 눈을 돌렸다”고 말했다. ‘탄탄한 생태계’로 독보적 1위쿡 CEO는 이날 “3분기에 매출 증가세가 가속화할 것”이라며 3분기 실적에 대해서도 자신감을 나타냈다. 코로나19 팬데믹 이후 실적 가이던스(실적 전망치)를 내지 않던 애플이 이례적으로 밝힌 내용이라는 평가다. 세계 스마트폰 시장이 경기침체 우려와 부품 공급난 등으로 위축되는 상황에서 나온 낙관적 발언이다. 앞서 삼성전자는 2분기 실적을 발표하며 올해 스마트폰 판매량 전망치를 전년보다 5% 감소한 2억5700만 대로 낮췄다.애플의 ‘나홀로 질주’ 비결은 아이폰과 맥북, 애플워치 등 하드웨어와 소프트웨어뿐만 아니라 앱스토어와 애플TV+, 애플뮤직 등 서비스를 아우르는 애플 생태계의 경쟁력에 있다는 분석이다. 탄탄한 생태계를 기반으로 한 서비스 사업 성장세도 가파르다. 앱스토어와 애플TV+, 애플뮤직 등이 포함된 서비스 부문의 2분기 매출은 12.1% 증가했다. 애플 사업 부문 중 증가율이 가장 높았다.노유정/이승우 기자 yjroh@hankyung.com",
        "date": "2022.07.29."
    },
    {
        "turn": 5,
        "title": "애플 '악재 속 선방'…월가 예상 웃도는 2분기 실적",
        "url": "https://www.hankyung.com/it/article/202207291982g",
        "content": "세계 시가총액 1위 애플이 올 2분기(4월~6월) 매출과 영업이익 모두 월가 예상치를 웃도는 실적을 거뒀다. 강력한 인플레이션 압력에도 매출은 2분기 기준 역대 최대치를 기록했다.애플은 28일(현지시간) 2분기(애플 자체 기준 3분기) 순이익이 전년 동기보다 10.6% 줄어든 194억달러(한화 약 25조1000억원)로 집계됐다고 발표했다. 이는 2020년 3분기 이후 약 2년 만에 가장 저조한 성적이다.다만 매출은 1.87% 상승한 830억달러(약 107조6000억원)로 애플의 2분기 실적으로는 사상 최대를 기록했다. 또 매출과 순이익 모두 월가의 컨센서스(실적 전망치 평균)를 뛰어넘었다.애플은 중국 공장의 코로나19(신종 코로나바이러스 감염증) 봉쇄로 인한 공급망 악화 탓에 매출이 80억달러 감소할 것으로 예상했다. 전년 동기 36%, 직전 분기 8%에 비해 이번 분기 2% 증가는 아쉽지만 선방했다는 평가다.팀 쿡 애플 최고경영자(CEO)는 \"기대 이상의 결과\"라고 평가했고 루카 마에스트리 애플 최고재무책임자(CFO)는 \"도전적인 경영 환경\"이라고 말했다.아이패드, 맥, 웨어러블 기기 매출은 공급망 제약의 타격을 입었지만 아이폰 매출은 '2.5% 감소'를 예상한 증권사들 전망을 일제히 뒤엎고 도리어 2.8% 증가했다. 팀 쿡 CEO는 \"우리 데이터를 보면 아이폰 판매에 거시경제의 영향이 있다는 증거는 없다\"고 말했다.시장에서는 애플이 올해 지난해를 뛰어넘는 기록적 실적을 보일 것이란 전망 속에서도 미 달러화의 강세와 인플레이션에 대한 공포, 칩 부족, 중국의 코로나19 예방조치 등이 실적에 타격을 줄지에 관심을 기울여 왔다고 월스트리트저널(WSJ)은 전했다.애플은 2020년 내놓은 첫 5세대 이동통신(5G) 아이폰에 힘입어 지난해 947억달러(약 122조8700억원)에 달하는 사상 최대 순이익을 기록했다. 애널리스트들은 애플이 올해 1000억달러에 근접한 순이익을 낼 것으로 예측하고 있다.팀 쿡 CEO는 \"여기저기 약한 구석이 보인다\"면서도 \"전체적으로 1년 전과 비교한 성적을 봤을 때 2분기와 견줘 3분기에 매출이 가속할 것으로 기대한다\"고 말했다.강경주 한경닷컴 기자 qurasoha@hankyung.com",
        "date": "2022.07.29."
    },
    {
        "turn": 5,
        "title": "한국 소비자는 호갱?…中서 아이폰 12만원 싸게 파는 애플",
        "url": "https://www.hankyung.com/it/article/202207275875g",
        "content": "애플이 중국에서 아이폰13 시리즈를 최대 12만원 할인해주는 판촉 행사를 벌이고 있다. 사진=중국 애플 홈페이지 캡처.                  올 하반기 신제품 아이폰14 출시를 앞두고 애플이 중국 현지에서 이례적 가격 인하 행사를 벌이고 있어 이목을 끈다.스마트폰 소비 심리 위축에도 中 \"애플 좋아요\" 27일 중국 애플 공식 홈페이지에 따르면 중국 애플은 이달 29일부터 다음달 1일까지 나흘간 아이폰 가격을 최대 600위안(약 12만원) 할인하는 행사를 진행한다. 아이폰13 시리즈 최고 사양인 아이폰13 프로 맥스 모델을 포함해 아이폰13 시리즈(600위안), 아이폰12 시리즈(500위안), 아이폰SE(200위안), 에어팟 프로(250위안) 등 주요 품목 가격을 대거 할인했다. 구매자는 상품 카테고리당 2개의 제품에 한정해서 할인을 받을 수 있다.애플은 대부분 신작 출시 후 전작 출고가를 인하하는데, 이번에는 보기 드물게 할인 시기를 앞당겼다는 평가다.업계에선 하반기 신작(아이폰14 시리즈) 출시를 앞두고 기존 아이폰 시리즈 재고 소진 및 점유율 확대를 염두에 둔 것 아니냐는 분석이 나온다. 지난 1분기 중국에서 스마트폰 판매량은 신종 코로나바이러스 감염증(코로나19)로 인한 봉쇄 정책 등으로 전년 동기 대비 14.1% 감소한 7420만대에 그쳤다.하지만 이처럼 전반적 시장 둔화 속에서도 아이폰 판매량은 양호한 편이다. 1분기 오포(33.5%) 비보(35.1%) 샤오미(32.6%) 등 대부분 브랜드의 출하량이 줄었는데, 애플은 같은 기간 5.8% 감소해 하락폭이 가장 작었다. 지난달 진행된 중국 최대 쇼핑 축제 중 하나인 '618' 행사 기간에도 애플은 총 700만대를 판매해 이 기간 전체 스마트폰 판매량(1400만대)의 절반에 달했다.하반기 업황 부진 속에도 아이폰 위주 판매 호조세가 예상되는 만큼 애플이 선제적으로 판촉 행사를 벌이는 것으로 풀이된다. 애플 제품 분석에 정통한 궈밍치 TF인터내셔널증권 연구원은 \"유통업체 및 소매업체 조사 결과에 따르면 중국 시장에서 아이폰14 수요가 아이폰13보다 더 강할 것\"이라고 내다봤다. 상차이증권도 \"7억명 넘는 대기 교체수요가 존재하기 때문에 (신작)아이폰 판매량이 늘어날 것\"이라고 전망했다.국내 소비자는 호갱?…국내 출고가 변동될까반편 애플은 일본에선 주요 제품 가격을 줄줄이 인상하고 있다. 니혼게이자이신문에 따르면 애플은 이달 1일부터 아이폰13 시리즈의 가격을 최대 20% 인상했다. 아이폰13 프로(128GB)의 가격은 14만4800엔(약139만원)으로 종전보다 2만2000엔(약 21만원) 상승했고, 아이폰13 역시 11만7800엔으로 기존 대비 1만8000엔(약 17만원) 올랐다.앞서 지난달에는 맥북·태블릿·스마트워치 등의 가격을 인상한 바 있다. 최근 엔화 가치가 급격히 떨어지자 수익성 방어에 나선 것으로 풀이된다. 올 초만 해도 엔·달러 환율은 달러당 115엔 수준이었지만 최근 138엔 수준까지 기록했다. 엔화 가치가 20%가량 하락한 셈이다.애플의 국내 출고가는 큰 변화가 없는 상태. 아이폰13과 아이폰13 프로의 국내 출고가(128GB 기준)는 각각 107만8000원, 134만2000원이다. 애플이 유독 한국 시장에서만 고가 정책을 고수하는 것 아니냐는 비판이 흘러나온다.애플은 2019년 신제품 아이폰11을 출시하면서 미국·일본·중국 등지에선 판매가를 전작보다 인하했지만, 한국 판매가는 그대로 유지해 논란이 일었다. 2020년 아이폰12 출시 당시에도 미국 출고가 대비 국내 판매 가격이 최대 23만원가량 비싸 '호갱 논란'을 빚었다. 이와 관련해 애플은 별다른 입장을 내놓지 않았다.업계 관계자는 \"애플이 중국 시장에 공을 들인 만큼 제품 자체 판매량이 크게 늘어날 것\"이라며 \"특히 중국 시장은 글로벌 수요의 바로미터라 한국 시장보다는 더 비중을 둘 수밖에 없을 것\"이라고 설명했다. 조아라 한경닷컴 기자 rrang123@hankyung.com",
        "date": "2022.07.27."
    },
    {
        "turn": 6,
        "title": "위메프, 최고기술책임자에 애플 출신 이진호 박사 영입",
        "url": "https://www.hankyung.com/economy/article/202208047130g",
        "content": "온라인쇼핑몰 위메프는 애플 미국 본사에서 인공지능(AI)과 머신러닝(ML) 개발을 담당한 이진호 박사를 최고기술책임자(CTO)로 영입했다고 4일 밝혔다. 사진=위메프                  온라인쇼핑몰 위메프는 미국 애플에서 인공지능(AI)과 머신러닝(ML) 개발을 담당한 이진호 박사를 최고기술책임자(CTO)로 영입했다고 4일 밝혔다.이 신임 CTO는 실리콘밸리에서 17년간 개발자로 활약했다. 미국 일리노이공과대학에서 석사와 박사 학위를 받았고, 미국 애플 본사에서 '시리’와 ‘스포트라이트’의 웹검색엔진 품질 향상 관련 기술 개발 DRI(책임자)를 역임했다. 위메프는 메타커머스 서비스 강화 등 플랫폼 기술 경쟁력 개선에 이 CTO의 도움이 클 것으로 기대하고 있다.하송 위메프 대표이사는 “최고 커머스 플랫폼이 되기 위해 테크 분야에 투자를 지속 확대하겠다”고 말했다.오정민 한경닷컴 기자 blooming@hankyung.com",
        "date": "2022.08.04."
    },
    {
        "turn": 6,
        "title": "위메프 CTO에 애플 이진호 박사",
        "url": "https://www.hankyung.com/society/article/2022080479041",
        "content": "위메프는 애플 미국 본사에서 인공지능(AI)과 머신러닝 개발을 담당했던 이진호 박사(사진)를 최고기술책임자(CTO)로 영입했다고 4일 밝혔다. 이 신임 CTO는 미국 일리노이공과대에서 석사와 박사 학위를 받은 뒤 실리콘밸리에서 17년간 개발자로 일했다. 이 CTO는 애플 본사에서 데이터 수집·분석 및 머신러닝을 사용해 ‘시리(Siri)’와 ‘스포트라이트(Spotlight)’의 웹검색엔진 품질 향상 업무를 했다. 더 나은 결과를 찾을 수 있도록 기술을 개발하는 DRI(책임자)로 활약했다. 위메프는 이 CTO 합류로 메타커머스 서비스를 강화하는 등 플랫폼 기술 경쟁력을 향상시킬 수 있을 것으로 기대하고 있다.",
        "date": "2022.08.04."
    },
    {
        "turn": 6,
        "title": "[마켓프로] 기술주 하락 베팅 와중 '애플'은 사들인 초고수들",
        "url": "https://www.hankyung.com/finance/article/202208018339i",
        "content": "고수들의 포트폴리오투자수익률 상위 1%의 초고수들이 지난 주말 미국 증시에서 대체로 기술주의 하락에 베팅하면서도 애플만큼은 사들인 것으로 나타났다.미래에셋엠클럽에 따르면 미래에셋증권 계좌로 주식을 거래하는 수익률 상위 1%의 고수들은 지난달 29일(현지시간) 애플을 가장 큰 규모로 순매수했다.애플이 시장 예상을 웃도는 실적을 발표한 데 따라 고수들의 매수세가 집중된 것으로 보인다.                                          반면 순매수 규모 3위와 4위는 기술주 약세에 베팅하는 상장지수펀드(ETF) 상품이었다. 필라델피아반도체지수가 하락하면 3배로 수익이 나는 ‘디렉시온 데일리 세미콘덕터 베어 3X ETF’(SOXS)가 순매수 규모 3위를, 나스닥지수 하락을 3배로 추종하는 ‘프로ETF 울트라프로 숏 QQQ’(SQQQ)가 4위를 각각 차지했다. 순매수 규모 2위는 중국 증시 하락에 베팅하는 ‘디렉시온 데일리 FTSE 차이나 베어 3X ETF’(YANG)였다.                                           고수들이 가장 많아 팔아 치운 종목은 ICE반도체지수를 기초지수로 삼는 ‘아이셰어즈 세미콘덕터 ETF’(SOXX)다. 아마존닷컴과 테슬라가 뒤를 이었다.아마존 역시 시장 전망을 웃도는 2분기 실적을 내놨지만, 주가가 10.36% 급등한 데 따라 고수들이 차익실현 매물을 내놓은 것으로 풀이된다.한경우 한경닷컴 기자 case@hankyung.com",
        "date": "2022.08.01."
    },
    {
        "turn": 7,
        "title": "스마트워치 평가…일상에선 '샤오미', 건강관리 '삼성·애플'",
        "url": "https://www.hankyung.com/society/article/202208085675i",
        "content": "사진=한경DB                  건강관리를 위해 스마트워치를 활용하는 소비자들이 늘어나는 가운데 제품별로 운동량 측정에 편차가 있는 것은 물론 보유기능, 스마트폰과의 연동성도 다르다는 조사 결과가 나왔다. 한국소비자원은 8일 이 같은 내용을 담은 ‘스마트워치 품질 시험·평가 결과’를 발표했다. 이번 평가는 삼성(갤럭시워치4 40㎜ 알루미늄), 애플(애플워치 시리즈7 41㎜ 알루미늄 GPS), 샤오미(레드미 워치2 라이트), 가민(vivomove Sport), 레노버(S2 Pro), 어메이즈핏(GTR3 Pro), 코아(레인2), 핏빛(Versa 3) 등 총 8개 브랜드의 8개 제품을 대상으로 이뤄졌다. 소비자원은 조사 결과 소비자 보유율이 높은 상위 8개 브랜드의 블루투스 연결 방식 제품을 선정했다고 설명했다.평가 결과 제품 간 심박수·걸음 수 등 운동량 측정 정확도에 다소 차이가 있었다. 소비자원은 걸음 수 정확도는 모든 제품이 우수했지만 박수 측정은 삼성, 애플, 샤오미, 가민. 어메이즈핏, 핏빛 등 6개 브랜드의 제품이 우수했다고 밝혔다. 운동 거리 측정은 삼성, 애플, 샤오미, 어메이즈핏, 핏빛 등 5개 제품이 우수한 것으로 나타났다.건강관리·통신 및 편의 기능은 제품마다 차이가 컸다. 소비자원은 삼성 제품은 심전도·혈압·혈중 산소포화도 측정 등 건강관리 기능이 8개였지만 샤오미, 레노버 제품은 3개로 가장 적었다고 설명했다. 코아 제품은 의료기기 허가를 받지 않은 채 혈압 측정 기능을 탑재한 것으로 확인됐다. 소비자원은 식약처에 해당 사실을 통보할 예정이라고 덧붙였다.배터리 사용 시간 역시 제품에 따라 최대 4배까지 편차가 심했다. 샤오미 제품이 9.2일로 가장 긴 반면 삼성과 애플 제품은 2.3일로 가장 짧았다. 단 소비자원 관계자는 “완전 충전 후 초기 설정 상태로 하루 14시간 착용, 하루 30분 실내운동 등 일정 조건에서 실험 결과 나타난 결과”라고 덧붙였다.스마트폰과의 연동성을 분석한 결과 레노버 제품은 스마트워치로 측정된 운동 결과를 안드로이드 OS 스마트폰에 전송하지 못해 연동성이 미흡한 것으로 나타났다. 단 안전성 측면에서는 평가 대상 8개 제품 모두 관련 기준을 충족했다.                         소비자원 제공                  소비자원은 제품 간 기능 차이와 함께 가격까지 고려했을 때 ‘일상적 용도’로는 샤오미, ‘정보통신 용도’로는 삼성·애플·어메이즈핏이 적합하다고 평가했다. 또 ‘운동량 관리 용도’로는 삼성·샤오미·애플·어메이즈핏이, ‘건강관리 용도’로는 삼성·애플이 낫다는 의견을 제시했다.소비자원은 앞으로도 소비자의 합리적인 소비를 지원하기 위해 스마트기기에 대한 안전성 및 품질 비교 정보와 기후변화 대응을 위한 환경성 정보를 지속해서 제공할 예정이라고 밝혔다.이광식 기자 bumeran@hankyung.com",
        "date": "2022.08.08."
    },
    {
        "turn": 7,
        "title": "\"한국은 일본 제국령 조선\"…애플 아이폰 '현대사 왜곡'",
        "url": "https://www.hankyung.com/politics/article/2022080990577",
        "content": "이미지=한경DB  애플 아이폰 음성비서 서비스 시리(Siri)에 \"한국은 현대사에서는 한반도나 조선반도의 일본 제국령 조선\"이라는 왜곡된 정보가 나와 비난을 사고 있다.시리는 2011년부터 애플 제품인 아이폰과 아이패드, 맥북 등에서 작동되는 프로그램이다. 사용자가 말을 하면 음성을 인식하고 답변해 이른바 '인공지능(AI) 개인 비서'로 불린다.9일 사이버 외교 사절단 반크는 현재 시리를 실행시켜 '한국에 대해 알려줘'라고 질문하면 이러한 내용이 나온다고 밝혔다.\"한국은 동아시아에 위치한 지역 또는 헌법상의 국가로, 현대사에서는 한반도 또는 조선반도의 일본 제국령 조선을 이르는 말이다. 화국을 이르는 경우가 많으며, 근현대사에서 한국은 고종이 수립한 대한민국을 일컫는 말로 쓰였다\"라는 음성과 함께 글이 보인다. 여기에서 '화국'은 '한반도 또는 조선반도의 대한민국과 조선민주주의인민공화국'이라는 표현에서 일부 잘린 표현으로 보인다.애플은 이 설명의 출처를 온라인 백과사전인 '위키피디아'로 밝혔지만 찾아보면 그 내용은 실제와 다르다.위키피디아에는 \"오늘날에는 한반도 또는 조선반도의 대한민국과 조선민주주의인민공화국을 이르는 말이다. 현대에 일반적으로 '한국'은 대한민국을, '조선'은 조선민주주의인민공화국을 이르는 경우가 많으며, 근현대사에서 한국은 고종이 수립한 대한제국을 일컫는 말로도 쓰였다\"고 나온다.이에 반크는 \"한국 현대사는 1945년 8월 15일을 기점으로 하기에 (시리의) 이런 설명은 광복 후에도 마치 일본 제국령 조선인 것처럼 잘못 소개하는 것\"이라며 \"본격적으로 시정 운동에 착수한다\"고 밝혔다.반크는 우선 시정을 요청하는 항의 서한을 보냈고 누리꾼들에게 시정 캠페인에 동참해 달라고 요청했다.신민경 한경닷컴 기자 radio@hankyung.com",
        "date": "2022.08.09."
    },
    {
        "turn": 7,
        "title": "구글 \"애플, 메시지 국제표준 따라야\" 압박",
        "url": "https://www.hankyung.com/it/article/2022081179301",
        "content": "안드로이드 운영체제 개발사인 구글이 아이폰 제조사 애플에 차세대 메시지 서비스 표준 도입을 촉구했다.10일(현지시간) 미국 경제매체 CNBC에 따르면 구글은 애플이 메시지 서비스 표준(RCS·Rich Communication Services)을 도입하도록 압박을 강화하고 있다.RCS는 세계이동통신사업자협회(GSMA)가 만든 차세대 통합 메신저 규격으로, SMS보다 다양한 형태의 메시지를 주고받을 수 있다. 텍스트 중심의 기본 메시지 전송 기능에서 나아가 고해상도 사진, 동영상 등 메신저처럼 다양한 메시지를 주고받을 수 있는 기능을 지원한다. 구글은 RCS를 지원하고 있지만 애플은 채택하지 않고 있다.구글은 애플이 RCS를 지원하면 안드로이드폰과 아이폰 이용자들이 서로 문자를 주고받을 때 발생하는 문제도 해결할 수 있을 것으로 보고 있다. 현재 서로 다른 운영체제 간 주고받은 사진과 동영상이 선명하지 않고, 특정 환경에선 문자가 전송되지 않는 등의 문제다. 구글은 이와 관련한 책임을 애플에 돌리고 있다.애플이 RCS 지원에 소극적인 것은 자체 시스템 ‘아이메시지’를 통해 아이폰 이용자를 애플 생태계에 가두기 위해서라는 것이 구글의 주장이다.전설리 기자 sljun@hankyung.com",
        "date": "2022.08.11."
    },
    {
        "turn": 8,
        "title": "철옹성 같던 아이폰 보안 뚫렸다…애플 \"심각한 보고\"",
        "url": "https://www.hankyung.com/it/article/202208193829g",
        "content": "애플이 아이폰, 아이패드, 맥 등 일부 자사 모델에 심각한 보안 취약점이 있음을 밝혔다고 AP통신이 18일(현지시간) 보도했다.해당 보도에 따르면 애플은 지난 17일 공지를 통해 일부 모델에서 2건의 보안 취약점이 보고됐다고 밝혔다. 애플은 \"이 문제가 적극적으로 악용될 가능성이 있다는 보고를 인지했다\"고 설명했다.애플이 공지한 모델은 아이폰6S 이상, 아이패드 프로 모든 모델, 아이패드 에어2 이상, 아이패드 5세대 이상, 아이팟 터치 7세대 등이다.보안 전문가들은 이 제품을 소유한 사람들에게 보안 기능을 업데이트하라고 강력 권고했다. 온라인 보안업체인 소셜프루프 시큐리티의 레이첼 토박 최고경영자(CEO)는 \"해커가 기기에 대한 모든 관리자 권한을 얻을 수 있고, 해커가 마치 이용자인 것처럼 어떤 코드도 실행할 수 있다는 것을 의미한다\"고 경고했다.그는 또 \"정교한 스파이 활동의 표적이 될 수 있는 운동가나 기자처럼 세간의 주목을 받는 사람은 소프트웨어 업데이트에 특히 주의를 기울여야 한다\"고 강조했다.애플은 지난달 6일 이와 관련해 아이폰, 아이패드, 맥에 '봉쇄(록다운, lockdown)' 모드를 도입하기로 했다. 이는 외부 연결을 막고 보안 장벽을 대폭 높여 정보를 보호해 정치인과 군부대 등 고강도 보안 체계가 필요한 이용자를 위해 고안된 소프트웨어다. 하지만 해커들과의 전쟁은 여전히 계속되고 있다는 평가다.AP통신은 애플이 이번에 발표한 내용은 기술 전문지 이외에 큰 관심을 얻지 못했다고 지적했다.강경주 한경닷컴 기자 qurasoha@hankyung.com",
        "date": "2022.08.19."
    },
    {
        "turn": 8,
        "title": "애플, 9월부터 '주 3일' 사무실 출근 시행…반발하는 직원들",
        "url": "https://www.hankyung.com/international/article/202208164558i",
        "content": "빅테크기업 애플이 다음달부터 주 3일 오프라인 사무실 출근을 시행한다. 지난해 6월 처음 발표된 주 3일 사무실 출근제가 1년여 만에 시행되는 셈이다.15일(현지시간) 블룸버그통신 등에 따르면 애플은 오는 9월5일부터 일주일에 3일을 사무실로 출근하도록 하는 방안을 시행한다고 직원들에게 통보했다. 일주일 가운데 화요일과 목요일은 오피스로 출근하도록 했으며 나머지 하루는 어느 요일로 할지 개별 팀이 결정하도록 했다. 이같은 출근 시스템은 캘리포니아주 쿠퍼티노에 있는 본사를 중심으로 실리콘밸리의 오피스 먼저 시행한 뒤 나머지 사무실로도 확산할 방침이다.애플은 작년 6월 주 3일 사무실 출근제를 처음 공지했지만 이후에도 코로나19 확산이 거세지면서 이를 미뤄야 했다. 현재 직원들은 주 2일 사무실로 출근하고 있는 상태다. 애플은 코로나19 확산으로 도입했던 다양한 조치들을 철회하고 코로나19 발발 이전으로 돌아가는 작업을 진행중이다. 애플은 최근 사무실의 공동 공간에서 마스크 착용 의무화를 철회했다. 앞서서는 개인 책상에서 마스크 착용 의무화도 폐지했다. 하지만 지난 2년여 동안 재택근무가 일상화되면서 직원들 사이에서 사무실로 복귀에 대한 발발도 일어나고 있는 상황이다. 구글, 메타 등 다른 실리콘밸리 기업들도 재택근무를 줄이고 사무실 출근을 의무화하려는 움직임들이 확산되고 있으나 직원들이 흔쾌히 받아들이지는 못하는 분위기다.실리콘밸리=서기열 특파원",
        "date": "2022.08.16."
    },
    {
        "turn": 8,
        "title": "\"애플, 보고 있나\"…이재용 복권 후 '첫 작품' 승부수 띄웠다",
        "url": "https://www.hankyung.com/it/article/202208178652g",
        "content": "노태문 삼성전자 MX사업부장 사장이 차세대 폴더블 스마트폰 '갤럭시 Z 플립4(Galaxy Z Flip4)'와 '갤럭시 Z 폴드4(Galaxy Z Fold4)'를 소개하고 있다. [사진=삼성전자 제공]  삼성전자의 폴더블(접는폰) 스마트폰 갤럭시Z폴드4와 갤럭시Z플립4가 사전판매에 돌입한 가운데 이 시리즈의 흥행 여부가 하반기 삼성전자의 실적 전반에 큰 영향을 끼칠 것이라는 관측이 나온다. 갈수록 모바일 판매량이 저조할 것으로 보이는 데다 이재용 삼성전자 부회장의 복권 이후 첫 작품이라서다. 4세대 폴더블폰 출시를 이끈 노태문 삼성전자 MX 사업부장(사장)은 가격 인상 압박을 견디고 판매가 동결을 선언, '박리다매'로 승부를 보겠다고 밝혔다.모바일 산업 역성장 전망…폴더블로 반전 꾀한다17일 모바일 업계에 따르면 삼성전자는 갤폴드4와 갤플립4를 오는 22일까지 사전 판매한다. 국내 공식 출시는 26일이지만 사전 구매한 소비자들은 23일부터 제품을 수령하고 개통할 수 있다.사전 구매 소비자들은 적극적 소비 패턴을 보이는 특수 계층으로서, 이들의 반응과 사전 판매 최종 수치가 전반적인 흥행 여부를 가르기 때문에 삼성전자도 초반 분위기에 주목하고 있다. 다만 한 판매점 관계자는 \"아직은 신작의 사전 예약 분위기가 전작을 넘어서는 것 같지는 않다. 며칠 추이를 좀 더 봐야 할 것 같다\"고 했다.갤폴드4, 갤플립4는 삼성전자의 하반기 실적을 방어할 제품으로 기대를 받고 있다. 이번 프로젝트를 이끈 노 사장은 2025년까지 삼성전자 프리미엄 스마트폰 판매량의 절반 이상을 폴더블폰으로 채우겠다는 목표를 제시하며 폴더블폰 대중화를 선언했다.올해 모바일 산업이 5~8% 역성장할 것이라는 시장조사기관들 예측에도 프리미엄 스마트폰 수요가 유지되고 있다는 점에 주목한 노 사장은 \"역성장에도 불구하고 이번에 발표한 신제품으로 프리미엄 시장의 수요를 끌어내고 시장점유율을 끌어올리는 데 집중할 것\"이라고 강조했다.                         사전예약 시작된 갤럭시Z 플립4·폴드4 [사진=연합뉴스]                  그러면서 \"폴더블 1000만대 이상의 (판매) 숫자를 찍는 원년을 만들어내는 것이 목표\"라고 부연했다. 또 \"올해 하반기 경제가 매우 불확실한 상황\"이라면서도 \"이번에 소개한 폴더블 스마트폰들을 대중해 경제 위기를 이겨내고자 한다\"고 덧붙였다. 지난해 갤럭시Z폴드3와 플립3 등 폴더블폰 판매량은 약 800만대 수준이었다.글로벌 경제는 매우 불확실한 상황이다. 지난 5월 기준 경제협력개발기구(OECD) 38개 회원국의 소비자물가 상승률은 9.6%를 기록했다. 1988년 8월 이후 34년 만에 최고치다. 물가 상승은 인건비 증가와 연결되고 특히 물류비 상승으로 이어진다. 여기에 러시아-우크라이나 전쟁 장기화와 이에 따른 물류·공급망 타격, 글로벌 경제 불안 상태 지속 등으로 스마트폰 수요 부진도 우려된다.이처럼 경제 불확실성이 커지고 소비자들이 지갑을 닫으면서 생필품이 아닌 신형 스마트폰 구입을 뒤로 미룰 가능성이 커졌다. 시장조사기관 IDC에 따르면 올해 세계 스마트폰 출하량은 지난해보다 3.5% 감소한 13억1000만대에 그칠 것으로 전망된다.노태문의 결단…가격 인상 압박 견디고 판매가 동결시장 구매력이 약해지자 노 사장이 들고 나온 카드는 '가격 동결'이다. 신제품 가격은 달러 기준 갤플립4가 999달러(128기가), 갤폴드4가 1799달러(128기가)로, 전작과 동일한 가격으로 책정했다. 국내에서 갤플립4는 140만8000원(256기가), 갤폴드4는 200만원 이내로 책정됐다. 이와 관련해 노 사장은 \"판매량을 늘려 수익성을 확보하면서 고객에게 감당할 수 있는 가격을 제공해 두 마리 토끼를 잡으려는 계획\"이라고 설명했다.모바일 업계 한 관계자는 \"원자재값, 인건비 등을 고려하면 신작 가격을 10% 가량 올려야 경영적으로 수지가 맞는 상황\"이라며 \"노 사장은 박리다매로 많이 팔겠다는 구상인데, 사실상 수익보다는 시장을 완전히 장악해 폴더블폰 생태계를 삼성이 쥐고 가겠다는 의지를 보인 것\"이라고 평가했다.이번 시리즈의 가격 동결은 그룹 내부에서도 의견이 엇갈린 것으로 전해졌다. 물가, 부품 수급 등을 고려해 일부라도 가격을 올려야 한다는 주장이 힘을 받았던 것. 하지만 노 사장은 수요가 감소하는 상황에서 폴더블이라는 차별화된 제품의 대중화가 중장기적으로 더 큰 효과가 있다고 판단했다. 애플 아이폰이 소프트웨어에 강점을 가졌다면 폴더블폰은 디스플레이 등 삼성전자가 잘 할 수 있는 하드웨어의 영역이란 얘기다.                         회계 부정과 부당 합병 등의 혐의로 재판에 넘겨진 이재용 삼성전자 부회장이 12일 서초구 서울 중앙지방법원에서 열린 1심 속행공판에 출석해 오전 재판을 마친 뒤 법정을 나서며 복권 결정 관련 입장을 밝히고 있다. 이 부회장은 이날 정부가 발표한  '8·15 광복절 특별사면' 대상자로 복권이 확정됐다. 2022.8.12 [사진=연합뉴스]                  노 사장의 가격 동결 승부수는 삼성전자에 큰 도전이다. 현재 MX사업부는 스마트폰 판매량을 늘리고 있지만 영업이익이 낮은 편이다. 글로벌 시장조사업체 카운터포인트리서치에 따르면 삼성전자는 올 2분기 글로벌 스마트폰 시장에서 출하량을 8% 늘리며 점유율 1위를 지켰다. 전체 시장 출하량이 전년 동기대비 9% 감소한 점을 고려하면 고무적인 일이다. 특히 삼성전자는 스마트폰 제조 상위 5개 업체 중 유일하게 성장세를 보였다.이 기간 MX사업부의 매출은 전년 동기 대비 31% 증가한 28조원을 기록했다. 다만 영업익은 18.9% 감소한 2조6200억원으로 집계됐다. 물류비와 원자재 가격 상승 영향도 있지만 프리미엄 보다 중저가 폰 판매량이 더 많았던 탓이다.실제 시장조사업체 옴디아 조사 결과 삼성전자의 갤럭시A12는 지난해 글로벌 시장에서 가장 많이 판매한 스마트폰에 올랐다. 그러나 이 기기의 평균판매단가(ASP)는 160달러에 불과했다. 삼성전자 전체로 봐도 ASP는 263달러에 그쳤다. 반면 애플은 아이폰12~13 시리즈를 중심으로 판매량 2위부터 9위까지 차지했고 ASP도 600~1300달러를 기록해 적게 팔고도 이윤은 훨씬 많이 가져갔다.노태문이 넘어야 할 산노 사장은 입사 이래 지금까지 무선사업부 위주로 경력을 쌓아왔다. 때문에 2010년 첫 갤럭시 브랜드를 사용한 스마트폰인 갤럭시S부터 갤럭시S10까지, 2011년 등장한 갤럭시노트1부터 갤럭시노트10까지의 개발 과정에 모두 참여해 삼성전자 스마트폰과 관련된 속사정을 누구보다 잘 알고 있다.프리미엄 스마트폰 개발에 힘써온 그는 세계 최초 상용화된 폴더블 스마트폰인 '갤럭시 폴드'를 성공적으로 시장에 안착시키면서 '이재용의 남자'라는 별명까지 얻었다. 기존에 없던 새로운 폼팩터(제품유형)인 폴더블폰 시대를 연 일등공신이라 신뢰도가 절대적이다.다만 노 사장은 올해 여러 위기와 맞닥뜨린 상태다. 갤럭시S22의 '게임 옵티마이징 서비스(GOS)' 논란과 지나친 원가 절감 전략에 따른 중국산 부품 채택 비율 증가는 소비자들의 불안을 사는 요소로 꼽힌다.다음 달 출시하는 애플 아이폰 신작과의 경쟁도 문제다. KB증권은 최근 보고서를 통해 삼성전자가 중저가 스마트폰 시장에서 판매 부진을 겪고 있는 상황에서 폴더블 스마트폰 시장에서도 뚜렷한 반등을 이뤄내기 어렵다며 앞으로 스마트폰 시장에서 애플의 강세가 더욱 돋보일 것으로 전망했다.애플의 올해 아이폰14 초도물량 출하량은 9300만대로, 전작 대비 15% 증가할 것으로 예상된다. KB증권은 \"올해 애플은 신제품 디스플레이, 카메라 개선 등에 힘입어 작년에 이어 역대 최대 판매량 경신이 기대된다\"고 내다봤다.애플 역시 견조한 수요를 확인하며 차기작에 대한 성장 전략을 예고했다. 애플은 하반기 아이폰14를 앞세워 매출을 확대한다는 계획이다. 팀 쿡 애플 최고경영자(CEO)는 2분기 실적 공개 후 블룸버그와 인터뷰에서 \"소비자들이 경기를 걱정하면서 상품 지출에 돈을 덜 쓰고 있다\"면서도 \"아이폰이나 애플 기기에는 그렇지 않았다\"고 자신했다.삼성전자뿐 아니라 중국 샤오미, 오포, 비보 등 안드로이드 스마트폰 업체들이 올해 스마트폰 판매량 전망치를 전년대비 3~10% 하향 조정에 나선 것과는 대조적이다.업계 관계자는 \"이번 폴더블폰은 무엇보다도 '이 부회장 복권 후 첫 갤럭시'라는데 의미가 있다\"며 \"총수가 경영에 복귀하기 위해 준비 중인데 그룹의 대표 상품이 흥행에 실패한다면 어떻겠는가, 노 사장이 여러모로 큰 부담을 느끼고 있을 것\"이라고 말했다.강경주 한경닷컴 기자 qurasoha@hankyung.com",
        "date": "2022.08.17."
    },
    {
        "turn": 9,
        "title": "\"22개국 애플 아이폰 지도에 '독도' 없다…일본선 다케시마\"",
        "url": "https://www.hankyung.com/international/article/2022082563597",
        "content": "서경덕 성신여대 교수가 전 세계 22개국 애플 아이폰 지도에 '독도' 표기가 없다고 지적했다. /사진=서 교수 페이스북                  서경덕 성신여대 교수가 전 세계 22개국 애플 아이폰 지도에 '독도(Dokdo)' 표기가 아예 없다고 지적했다.서 교수는 최근 SNS 팔로워들에게 거주국의 애플 아이폰 지도에서 독도 표기를 확인해 달라고 요청한 결과 미국, 프랑스, 이집트, 필리핀 등 22개국에서 제보를 받았다며 이같이 밝혔다.그는 \"22개국 애플 아이폰 지도에는 독도 표기가 아예 없으며, 한국에서만 '독도'가 올바로 나오고, 일본에서는 일본이 주장하는 '竹島(다케시마)'로 표기가 됐다\"고 전했다.앞서 서 교수는 2019년 같은 방식으로 구글 맵스에서 독도 표기를 조사했다. 그 결과 26개국 구글 맵스에서 독도가 '리앙쿠르 암초(Liancourt Rocks)'로 표기됐고, 한국 내에서만 '독도'로 정확히 표기됐다. 일본 내 검색에서는 '다케시마'로 나왔다.리앙쿠르 암초는 독도를 발견한 프랑스 포경선의 이름 리앙쿠르를 딴 것으로, 한국의 독도 영유권을 부정하는 의미에서 일본 정부가 퍼뜨리는 용어다.서 교수는 \"구글 맵스에서 독도가 '리앙쿠르 암초'로 표기된 것을 '독도'로 바꾸기 위해 지난 3년간 꾸준히 구글 측에 항의해 왔지만 아직 수정되진 않았다\"면서 \"하루에 수십억명이 검색하고 이용하는 구글과 애플에서 독도 표기가 잘못돼 나오고, 아예 표기되지 않는다는 건 아주 큰 문제\"라고 꼬집었다.그러면서 \"조만간 독도 지명에 관한 새로운 자료를 만들어 애플과 구글 측에 시정을 요구하는 항의 메일을 보낼 예정\"이라고 강조했다.김수영 한경닷컴 기자 swimmingk@hankyung.com",
        "date": "2022.08.25."
    },
    {
        "turn": 9,
        "title": "애플, 다음달 7일 아이폰 신모델 발표…3년 만에 대면 진행",
        "url": "https://www.hankyung.com/it/article/202208255975i",
        "content": "애플이 다음달 7일 스페셜 이벤트를 개최하겠다는 초대장을 보냈다.                  애플이 3년 만에 대면으로 신제품 발표회를 연다. 이 자리에서 아이폰 신모델이 발표될 것으로 시장은 관측하고 있다.애플은 24일(현지시간) 특별 애플 이벤트를 다음달 7일 캘리포니아주 쿠퍼티노에 있는 스티브잡스씨어터에서 스페셜 '애플 이벤트'를 개최한다고 초청장을 보냈다. 어떤 이벤트인지 명시하지는 않았지만 아이폰 신모델 발표가 이뤄질 것으로 예상된다. 이번 신제품 발표는 3년 만에 대면으로 이뤄지는 행사다. 코로나19가 유행하기 시작한 2020년부터 지난해까지 2년 동안 신제품 발표는 사전에 녹화한 동영상을 틀어주며 온라인으로 진행됐다. 이번에는 애플 웹사이트에서 동영상 스트리밍 방식으로 생중계 되며 동시에 미디어 등 관계자를 초청해 대면으로도 이뤄질 예정이다.애플은 다음달 행사에서 애플워치와 에어팟의 신모델을 발표할 수 있다. PC 맥과 태블릿PC 아이패드 신모델도 발표될 것이란 외신의 보도도 있었지만 이들은 10월 행사에서 공개될 가능성도 있는 것으로 알려졌다. 시장의 관심은 애플이 발표할 아이폰 신모델 발표에 맞춰져있다. 아이폰14의 4개 모델이 나올 것으로 기대를 모으고 있다. 아폰14은 기존 모델보다 고성능 카메라를 탑재할 것으로 예상된다. 아이폰14 프로 버전의 디스플레이 상단에는 이 카메라가 들어갈 공간을 알약 모양으로 기존 모델보다 작게 배치할 것으로 기대된다. 월가 애널리스트들은 애플이 신모델의 가격을 올릴 것인지에 관심을 기울이고 있다. 글로벌 공급망의 불확실성과 지속되는 물가 상승 속에서 애플이 가격을 올릴 가능성이 높은 상황이다. 애플은 스마트워치 애플워치의 신모델 시리즈8을 내놓을 수도 있다. 이번에는 보다 비싼 '프로' 버전도 출시될 수 있다는 보도도 있었다. 이번 신모델은 사용자의 체온을 측정하는 센서가 추가돼 수면 주기와 임신 가능성 등을 추적할 수 있을 전망이다.새로 탑재될 운영체제 iOS에는 잠금 스크린을 개인별로 맞춤형으로 설정할 수 있고, 메시지를 취소하거나 수정할 수 있는 기능도 추가될 것으로 관측된다.실리콘밸리=서기열 특파원 philos@hankyung.com",
        "date": "2022.08.25."
    },
    {
        "turn": 9,
        "title": "\"오래 됐다고 버리면 안되겠네\"…'애플1 컴퓨터' 9억에 팔려",
        "url": "https://www.hankyung.com/international/article/2022082280497",
        "content": "사진=연합로이터                  스티브 잡스와 스티브 워즈니악의 첫 작품인 '애플 1 컴퓨터' 시제품이 경매에서 한화 약 9억 원에 팔렸다.21일(현지시간) AP통신에 따르면 지난 18일 열린 미국 보스턴 소재 경매업체 RR 옥션에서 샌프란시스코 베이 에어리어 출신의 한 낙찰자가 1970년대 중반 생산된 애플1 시제품 한 대를 67만7196달러(한화 약 9억472만 원)에 구매했다.                         스티브 잡스와 스티브 워즈니악의 첫 작품 '애플 1 컴퓨터' 시제품이 경매에서 67만7196달러(약 9억473만 원)에 팔렸다고 AP통신이 21일(현지시간) 보도했다. 사진=연합뉴스                  이 시제품은 당시 잡스가 캘리포니아 마운틴 뷰에 있는 개인용 컴퓨터 가게 '바이트 숍' 주인 폴 테럴에게 애플1 작동을 시연할 때 사용됐다. 잡스와 워즈니악은 원래 애플1을 40달러짜리 DIY(Do It Yourself·직접 만들기)로 만들려고 했다. 하지만 테럴의 설득으로 이를 사전 조립된 개인용 컴퓨터로 제작해 한 대에 666.66달러에 판매하게 됐다.AP통신은 수년간 애플 창고에 보관됐던 이 시제품이 여러 단계를 거쳐 진품 인정을 받았다고 전했다. 이 제품은 테럴이 1976년 찍었던 사진 속 모델과 일치한다. 애플1 전문가인 코리 코언은 13쪽짜리 보고서로 이 제품을 공증했다.보비 리빙스턴 RR 옥션 부사장은 \"이 시제품 없이는 애플1도 없다\"며 \"이는 스티브 잡스와 애플 수집품 가운데 성배와도 같다\"고 설명했다.지난해 애플 1 컴퓨터 한 대도 미국 캘리포니아서 진행된 경매에서 약 40만 달러(약 5억3000만 원)에 낙찰된 바 있다.신현보 한경닷컴 기자 greaterfool@hankyung.com",
        "date": "2022.08.22."
    },
    {
        "turn": 10,
        "title": "애플카, 아직 나오지도 않았는데…\"사고싶은 차 3위\"",
        "url": "https://www.hankyung.com/international/article/2022090384077",
        "content": "애플카 완전자율주행전기차 콘셉트 디자인. 사진=바나라마                  아직 시장에 출시되지 않은 애플의 전기차(애플카)가 브랜드 구매 선호도 조사에서 3위에 올랐다.2일(현지시간) 글로벌 마케팅 회사인 스트래티지 비전이 최근 미국에서 신차를 구매한 20만명을 대상으로 전 세계 45개 자동차 브랜드의 선호도를 조사한 결과 애플카(26%)는 도요타(38%)와 혼다(32%)에 이어 3위를 차지했다.포드(21%)와 테슬라(20%)보다도 선호도가 높았다.다만 소비자들은 아직 차가 생산되지 않은 까닭에 애플카가 어떤 제품인지 '충분히 알지 못한다'는 응답(34%)을 했다.업계에 따르면 애플은 오는 2025년 출시를 목표로 애플카 개발을 지속하고 있다. 애플카는 자율주행 전기차로, 사람이 개입하지 않는 완전자율주행을 목표로 하고 있는 것으로 알려졌다.팀 쿡 애플 최고경영자(CEO)는 지난해 4월 뉴욕타임스(NYT) 팟캐스트 '스웨이'에 출연해 \"자율주행은 그 자체가 핵심 기술이고, 자율주행차는 로봇의 일종\"이라며 \"자율주행으로 할 수 있는 일은 무궁무진하다. 애플이 무엇을 할지 지켜봐 달라\"고 언급했다.                         사진=연합뉴스                  그러나 현재 애플 내부에서 자율주행차 개발이 순탄치 않은 모양새다.애플 전문가로 불리는 궈밍치 대만 TF인터내셔널증권 애널리스트는 지난 3월 애플이 '애플카 프로젝트' 팀을 일시 해산한 것으로 보고, 2025년 양산을 위해서는 조직개편이 필수적이라고 봤다.핵심 인력들도 잇따라 회사를 떠났다.테슬라에서 자율주행 보조 소프트웨어인 '오토파일럿' 개발 책임자로 있다가 지난해 8월 애플에 입사한 크리스토퍼 무어는 지난 5월 자동차용 레이저 센서 생산업체인 루미나로 이직한 것으로 알려졌다.애플카 프로젝트를 담당하던 이언 굿펠로우도 구글(알파벳)의 AI 자회사인 딥마인드로 자리를 옮겼다. 지난해 말에는 레이더 시스템 개발 수석 엔지니어였던 에릭 로저스와 배터리 시스템 그룹의 엔지니어링 매니저인 알렉스 클래러벗, 하드웨어 엔지니어링 매니저였던 스티븐 스피테리가 잇따라 회사를 떠났다.IT전문매체 아이모어는 \"애플이 자동차 관련 특허를 지속해서 내고 있지만, 여전히 애플이 자동차를 생산할 수 있을지에 대해서는 회의론이 남아 있다\"며 \"시장에선 애플이 더 많은 부품과 높은 수준의 안전이 필요한 자동차 생산을 아웃소싱할 경우 안전을 보장할 수 있을지 의문을 표하고 있다\"고 말했다.노정동 한경닷컴 기자 dong2@hankyung.com",
        "date": "2022.09.03."
    },
    {
        "turn": 10,
        "title": "아이폰14 공개 눈앞인데…\"애플 각오해\" 삼성의 파격 광고 [영상]",
        "url": "https://www.hankyung.com/it/article/2022090280937",
        "content": "애플의 아이폰14 발표가 임박한 가운데 삼성전자의 유튜브 영상이 눈길을 끈다.2일 업계에 따르면 삼성전자 미국법인은 이날 유튜브 공식 채널에 '각오해(Buckle Up)'이란 제목으로 삼성 갤럭시S22 울트라와 Z플립4 광고 영상을 게시했다.약 30초 분량 영상에는 갤럭시Z플립4와 갤럭시S22 울트라를 통해 애플 아이폰 시리즈에 없는 주요 기능을 강조했다. 영상은 \"애플의 최신작 출시를 위해 각오하라\"며 \"남들이 머리를 돌리는 세계로 향하면 당신 편에는 아무것도 없을 것\"이라는 나레이션이 깔리면서 삼성전자가 지난달 10일 언팩에서 공개한 갤럭시Z플립4가 접히는 모습이 나타난다.이어 \"누군가의 주머니엔 최고 수준 해상도를 갖춘 스마트폰이 있을 것\"이라면서 \"모두가 '좋아요'하는 거대한 달 사진이 당신 것은 아닐 것\"이라고 전했다. 또한 \"이 같은 혁신이 당신 곁의 아이폰엔 오지 않는다\"면서 \"여기엔 모두 준비돼 있다. 바로 갤럭시에서\"라고 광고는 끝난다.애플은 미국 서부 시간 7일 오전 10시(한국시간 8일 새벽 2시) 미국 캘리포니아 주 애플파크에서 '저 너머로(Far out)' 행사를 진행하고 아이폰14를 공개할 예정이다.이날 애플은 6.1인치 디스플레이를 탑재한 아이폰14·아이폰14 프로, 6.7인치 디스플레이를 탑재한 아이폰14 맥스·프로맥스 등 총 4개의 신제품을 내놓을 계획이다.새로운 아이폰14 모델 가운데 맥스·프로맥스는 화면에 '노치'가 사라지고 알약 모양의 '홀 펀치(hall punch)'가 적용될 가능성이 높다. 또 신형 A16 바이오닉 칩이 탑재될 예정이다.조아라 한경닷컴 기자 rrang123@hankyung.com",
        "date": "2022.09.02."
    },
    {
        "turn": 10,
        "title": "\"애플, 앱수수료 3500억 부당 징수\"…모바일게임협회, 공정위 신고",
        "url": "https://www.hankyung.com/it/article/202209013351g",
        "content": "애플 앱 스토어. 이미지=애플코리아 홈페이지                  한국모바일게임협회는 애플이 인앱 결제 수수료를 부당하게 계산해 개발사들로부터 3500억원을 부당하게 챙겼다며 이를 지난달 공정거래위원회(공정위)에 신고했다고 1일 밝혔다.협회에 따르면 애플은 인앱 결제 수수료 산정의 기준이 되는 매출에 부가가치세(부가세)를 포함해 계산하는 방식으로 수수료를 징수하고 있다. 애플이 개발사들로부터 받아야 할 인앱 결제 수수료율은 30%지만, 공급가액에 부가세 10%를 더한 금액을 매출액으로 잡아 실제로는 33%를 가져갔다는 게 협회의 판단이다.협회는 2015년부터 2020년까지 한국 애플 앱스토어에서 결제된 액수 11조6000억원을 기준으로 계산했을 때 애플이 약 3500억원의 수수료를 부당하게 가져갔다고 계산했다.'구글 플레이'를 운영하는 구글의 경우 애플과 달리 부가세를 포함하지 않은 공급가액을 기준으로 30%의 수수료를 징수하는 것으로 알려졌다.황성익 모바일게임협회 회장은 \"애플에 부당한 수수료 산정을 시정해달라고 요청한 적 있으나 답변을 받지 못했다\"며 \"일부 해외 개발사의 경우 애플이 부가가치세를 대신 납부해주고 있어 이 또한 차별 소지가 있다\"고 지적했다.조아라 한경닷컴 기자 rrang123@hankyung.com",
        "date": "2022.09.01."
    },
    {
        "turn": 11,
        "title": "\"아이폰 사용자도 지갑 필요 없겠네\"…'애플페이' 도입된다",
        "url": "https://www.hankyung.com/it/article/202209077016g",
        "content": "사진=바이두 캡처  애플의 간편결제 시스템인 애플페이가 국내에 도입된다는 소식에 아이폰 이용자들의 기대감이 커지고 있다.7일 업계에 따르면 현대카드와 애플 측은 애플페이의 국내 배타적 사용권을 담은 계약 협상을 마무리 중에 있다.계약이 성사되면 아이폰 사용자들은 전국 모든 편의점, 스타벅스, 이마트, 코스트코 등 대형가맹점에서 애플페이로 간편결제를 할 수 있게 된다.그동안 국내에서는 NFC 단말기가 보급되지 않은 데다 높은 수수료 등도 발목을 잡아 애플페이 도입이 지연돼 왔다. 하지만 이번 계약으로 아이폰 이용자들은 실물 카드 없더라도 NFC 호환 단말기에 휴대전화를 대는 것만으로 결제를 완료할 수 있게 될 전망이다.업계에서는 국내 아이폰 '충성고객'이 적지 않은 만큼 애플페이가 국내 도입될 경우 카드사는 물론 대형 IT 기업들이 주도하고 있는 간편결제 시장에도 지각 변동이 생길 것으로 예상하고 있다. 현대카드 측은 현재 애플페이 제휴에 대해 말을 아끼고 있는 상태다.그동안 아이폰 이용자들에게 큰 불편함으로 꼽혔던 애플페이가 본격 도입될 것으로 예상되자, 이용자들은 반기는 분위기다. 한 아이폰 이용자는 \"그동안 휴대폰 따로, 지갑 따로 갖고 다녀서 불편했는데 빨리 도입됐으면 좋겠다\"며 \"사용처가 더 많아졌으면 좋겠다\"고 기대했다.조아라 한경닷컴 기자 rrang123@hankyung.com",
        "date": "2022.09.07."
    },
    {
        "turn": 11,
        "title": "\"비싼 아이폰14 프로 사야하나\"…애플의 역대급 '급 나누기'",
        "url": "https://www.hankyung.com/it/article/202209089428i",
        "content": "애플 아이폰14 프로 시리즈.애플 제공                  애플이 신형 스마트폰 아이폰14 시리즈를 공개하며 일반 모델과 고급 모델의 '급 나누기' 전략을 구사했다. 성능은 물론 새로운 디스플레이 디자인, 카메라 등 여러 부분에서 고급 모델에 집중했다. 보다 비싼 프리미엄 제품 판매 확대를 위한 전략으로 분석된다.8일 애플은 미국 캘리포니아 쿠퍼티노의 애플파크에서 스페셜 이벤트 '저 너머로' 행사를 열고 아이폰14 시리즈와 신형 애플워치 시리즈, 에어팟 프로 2세대를 공개했다. 애플이 오프라인으로 신제품 공개를 하는 것은 3년 만에 처음이다. 팀 쿡 CEO(최고경영자)가 발표를 맡았다.아이폰14 시리즈는 일반 모델인 아이폰14(6.1형)와 아이폰14 플러스(6.7형), 고급 모델인 아이폰14 프로(6.1형)와 아이폰14 프로맥스(6.7형) 등 총 4종으로 구성됐다. 전작에서 미니, 일반, 프로, 프로맥스 등 4종으로 구성됐던 것과 라인업이 달라졌다.애플은 아이폰14 프로 시리즈와 일반 모델에서 디자인 측면에서 차별화를 꾀했다. 프로 시리즈에만 사용자들이 스마트폰을 이용하면서 가장 거슬려 했던 전면 상단 카메라 부분에 애플이 '다이내믹 아일랜드'라 명명한 새로운 디자인이 적용됐다. 기존 M자 형태 노치(화면 상단 테두리)에서 카메라 모듈 부분만 구멍을 뚫은 펀치홀 카메라로 대체하는 동시에 이를 새로운 디스플레이 창으로 이용할 수 있게 했다.다이내믹 아일랜드는 알약 모양의 펀치홀 구멍을 활용해 앱 활용에 따라 자유자재로 크기를 바꾼다. 지도, 음악, 타이머 등의 백그라운드 활동을 표시하는 것은 물론 전화나 페이스타임 알람, 캡처 등 다양한 알림도 띄울 수 있다. 기존에 사용 중인 애플리케이션을 벗어나지 않고도 이를 이용할 수 있다는 점도 장점이다. 그간 거슬렸던 전면 카메라 부분을 하나의 디스플레이처럼 활용할 수 있도록 한 새로운 접근법이다.AP도 다르다. 아이폰14 프로 시리즈엔 최신형 AP인 'A16 바이오닉' 칩이 장착됐다. 애플 AP 중 최초로 4나노미터 공정에서 제작된 제품이다. 애플은 \"동급 경쟁 제품보다 최대 40% 빠르고, 전력 소비는 3분의 1 수준\"이라고 했다. 반면 일반 모델엔 전작 아이폰13 시리즈에 탑재됐던 A15 바이오닉을 넣었다.이 외에도 다양한 기능이 프로 시리즈에 집중됐다. 아이폰 처음으로 기존보다 화소 수를 4배 높인 4800만 화소 메인 카메라가 탑재됐다. 애플은 \"전작보다 후면 카메라 이미지 센서가 63%가 커졌다\"고 했다. 시간과 날씨 등 정보를 화면에 항상 표시하는 'AOD(올웨이즈 온 디스플레이)' 기능도 프로 시리즈에서만 지원된다.                         애플 아이폰14 시리즈.애플 제공                  아이폰14 시리즈는 북미 시장 기준으로 가격은 전작과 동일하게 책정됐다. 다만 고환율 영향으로 한국 등에서의 출고가는 크게 올랐다. 아이폰 14 기본 모델의 가격은  한국 시장 기준 125만원부터 시작한다. 아이폰14 프로는 155만원부터, 아이폰14 프로맥스는 175만원부터 시작한다. 전작 대비 10만원~20만원 가량 높아진 것이다.한편 아이폰14 시리즈는 위성 기능을 활용한 긴급 SOS 기능이 추가돼 눈길을 끌었다. 통화 대역에서 벗어난 지역에서 응급 상황을 맞았을 때 구조대에 긴급 SOS를 요청할 수 있다. 애플은 \"인터넷 연결 여부와 관계없이 사용자가 긴급 상황을 알릴 수 있다\"고 말했다.애플은 이날 애플워치 신제품도 공개했다. 애플워치 시리즈8를 비롯해, 보급형 제품 애플워치SE2와 내구성을 앞세운 애플워치 울트라 등이다. 애플워치 울트라는 항공우주 등급 티타늄 소재로 제작돼 극한의 환경에서도 워치 기능을 활용할 수 있다. 3년 만에 2세대 에어팟 프로도 선보였다. 새로운 H2 칩을 탑재해 노이즈 캔슬링 성능을 두 배 끌어 올렸다.                         에어팟 프로 2세대. 애플 제공                  배성수 기자 baebae@hankyung.com",
        "date": "2022.09.08."
    },
    {
        "turn": 11,
        "title": "뉴욕증시, 모처럼 반등…애플, 노치없는 '아이폰14' 공개 [모닝브리핑]",
        "url": "https://www.hankyung.com/economy/article/2022090894237",
        "content": "◆뉴욕증시, 저가 매수·금리 하락에 '반등'…나스닥 2.14%↑뉴욕증시에서 주요 지수들은 저가 매수세 유입과 국채금리 하락세에 모처럼 상승했습니다. 연방준비제도(연준·Fed)의 고강도 긴축 우려는 여전한 상태입니다. 그러나 개장 초부터 이어진 반발 매수세와 미국 10년물 국채금리가 하락세가 주가 상승을 이끌었습니다.7일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 435.98포인트(1.40%) 오른 31,581.28을 기록했습니다. 스탠더드앤드푸어스(S&P)500지수는 전장 대비 71.68포인트(1.83%) 상승한 3,979.87로, 기술주 중심의 나스닥 지수는 전장보다 246.99포인트(2.14%) 오른 11,791.90으로 각각 장을 마쳤습니다.◆글로벌 경기침체 우려에 국제유가 급락…WTI, 1월 이후 최저수준국제유가가 세계 경기 둔화에 원유 수요가 줄어들 것이라는 우려로 급락했습니다. 7일(현지시간) 뉴욕상업거래소에서 10월물 서부텍사스산원유(WTI) 가격은 전장보다 4.94달러(5.69%) 하락한 배럴당 81.94달러를 기록했습니다. 하락률은 지난 7월 21일 이후 최대치이며, 마감가는 1월 11일 이후 최저치입니다.전쟁 장기화에 따른 유럽발 침체 우려에 중국의 부진한 경제 지표가 더해지면서 유가를 끌어내렸습니다. 중국의 8월 수출은 달러화 기준으로 전년보다 7.1% 증가하는 데 그쳤습니다. 중국의 8월 원유 수입은 하루 950만 배럴로 지난해 같은 기간보다 9.4% 감소했습니다.◆애플, 아이폰14 시리즈 공개애플이 7일(현지시간) 미 캘리포니아주 쿠퍼티노에 있는 애플파크에서 스페셜 이벤트를 열고 아이폰14 시리즈와 애플워치, 에어팟 등 업그레이드 모델을 공개했습니다. 아이폰14 시리즈는 6.1인치형(15.4㎝) 기본 모델과 6.7인치형(17.0㎝) 플러스, 고급 모델인 6.1인치형 프로와 6.7인치형 프로맥스입니다. 아이폰14 시리즈는 모두 지난해와 같은 가격으로 책정됐습니다. 기본 모델은 799달러부터, 프로는 999달러, 프로맥스는 1099달러로 시작합니다.아이폰의 상징이었던 '노치'(테두리)가 카메라 모듈 부분만 뚫어 놓은 펀치홀 디자인으로 변경됐습니다. 아이폰14 기본과 플러스 모델에는 아이폰13 프로 모델에 탑재됐던 'A15 바이오칩'이, 프로 모델에는 이보다 진일보한 신형 칩 'A16 바이오닉'이 장착됐습니다. 아이폰14의 4개 모델에는 모두 충돌 감지 기능과 위성을 통한 긴급 구조 요청 기능이 처음으로 탑재됐습니다. 프로 모델에는 4800만 화소 카메라가 장착됐습니다. 아이폰14 시리즈는 북미 지역을 시작으로 오는 9일부터 사전 주문할 수 있습니다.◆북한, 김정은 불참속 최고인민회의 개최북한이 우리나라의 정기국회에 해당하는 최고인민회의를 전날인 7일 개최했습니다. 조선중앙통신은 8일 \"조선민주주의인민공화국 최고인민회의 제14기 제7차 회의 1일 회의가 9월 7일 만수대의사당에서 진행됐다\"고 보도했습니다. 최룡해 최고인민회의 상임위원회 위원장이 회의를 진행했으며 당 정치국 상무위원인 김덕훈·박정천·리병철 등과 정치국 후보위원 이상의 간부들이 참석했습니다.김정은 국무위원장은 회의에 불참했습니다. 그러나 이번 최고인민회의는 이틀간 열릴 것으로 보여 참석할 가능성도 있습니다.◆ 추석 귀성길 '맑음'…'15도' 내외 일교차 큰 날씨추석 귀성이 시작되는 목요일인 8일에는 전국이 맑고 일교차가 15도 내외로 큰 날씨가 예상됩니다.  낮과 밤의 기온차가 15도 안팎으로 커진만큼 건강관리에 유의해야 합니다. 기상청에 따르면, 이날 아침 최저기온은 12~22도, 낮 최고기온은 25~29도로 예상됩니다. 다음날인 9일까지 아침 기온은 평년(최저기온 16~21도)보다 2~5도 낮고 낮 기온은 평년(25~29도)과 비슷할 전망입니다.김하나 한경닷컴 기자 hana@hankyung.com",
        "date": "2022.09.08."
    },
    {
        "turn": 12,
        "title": "국내 애플스토어 4호점은 '잠실'…오는 24일 문 연다",
        "url": "https://www.hankyung.com/it/article/202209148089g",
        "content": "애플스토어 잠실점. 이미지=애플 홈페이지                  국내 애플스토어 4호점이 서울 잠실 롯데월드몰에 문을 연다.14일 업계에 따르면 애플은 오는 24일 오전 10시30분 서울 잠실 롯데월드몰 1층에 애플스토어를 개점한다. 이날 애플은 홈페이지에서 애플스토어 잠실점 오픈을 예고했다. 서울 가로수길, 여의도, 명동에 이어 4번째 매장으로 잠실점이 오픈해 국내 애플스토어는 4개로 늘어날 전망이다. 애플이 최근 임대차 계약을 맺은 강남 신논현역 애플스토어 강남점(가칭)까지 고려하면 앞으로 국내에 총 5개의 애플스토어가 생기게 된다.앞서 지난 2월 애플은 동서울 지역 매장 오픈을 위해 대규모 인력 채용을 진행한 바 있다. 이후 롯데월드몰 1층 옛 홀리스터 매장 위치 애플스토어 내부 자재 등이 반입되는 사진이 온라인에서 퍼지며 잠실 4호점 개점이 사실상 기정사실화 됐다.롯데월드몰은 에르메스, 루이비통, 샤넬 등 최고급 명품 브랜드와 유니클로, 자라 등 캐주얼 브랜드가 함께 위치한 서울 동남권 최대 상권으로 꼽힌다. 지난해 빅데이터 분석업체 TDI에 따르면 잠실 롯데월드몰의 한 주간 유동인구는 38만4600명에 달할 정도로 붐비는 곳이다. 코로나19(신종 코로나바이러스 감염증) 엔데믹 전환으로 올 하반기부터 더 많은 인파가 몰릴 것으로 예상된다.                         사진=애플 제공                  애플은 최근 빠르게 매장을 늘리며 국내 소비자들과 접점을 확대하고 있다. 애플은 2018년 1월 가로수길 애플스토어 1호점 오픈 이후 3년 만인 지난해 2월 여의도 2호점을 열었다. 올 들어서는 3호점 명동점(2022년 4월)과 4호점 잠실점(2022년 9월)을 연이어 선보였다. 명동점에는 아시아 최초로 온라인 주문 제품 '픽업존' 마련하는 등 오프라인 채널에 공 들이는 분위기다.국내 휴대폰 점유율은 애플의 최대 경쟁사 삼성이 가져가고 있어 애플 입장에선 입지 확대가 필요한 상황이다. 시장 조사기관 카운터포인트리서치에 따르면 지난해 국내 스마트폰 시장에서 삼성전자의 점유율은 72%로 집계됐다. 전년(65%)과 비교해 7%포인트 증가한 반면 애플은 1%포인트 늘어난 21%에 그쳤다.애플은 지난 7일(현지시간) 신작 아이폰14 발표회에서 \"경쟁사 제품 대비 최대 40% 빠른 속도를 자랑한다\"며 삼성전자를 겨냥한 발언을 하기도 했다. 업계 관계자는 \"한국은 경쟁사 삼성전자의 본거지이자 아시아태평양 시장에서 중국과 일본 다음으로 중요한 시장 중 하나\"라면서 \"지난해 LG전자 휴대폰 사업 철수로 사실상 2강 구도로 재편된 국내 휴대폰 시장에 점유율을 확대하기 위한 포석\"이라고 분석했다. 조아라 한경닷컴 기자 rrang123@hankyung.com",
        "date": "2022.09.14."
    },
    {
        "turn": 12,
        "title": "[단독] 삼성전자 서초사옥 코앞에…'애플스토어' 생긴다",
        "url": "https://www.hankyung.com/it/article/202209137195g",
        "content": "비제바노빌딩. 사진=구글 지도  애플이 경쟁사인 삼성전자 사옥과 불과 1㎞도 채 떨어지지 않은 '적진'의 한가운데 애플스토어 개점 채비에 나섰다. 13일 업계에 따르면 애플은 서울 지하철 9호선 신논현역 인근에 애플스토어 매장을 열기 위한 채비에 돌입했다. 애플은 최근 서울 강남구 강남대로 비제바노 빌딩 2개층을 보증금 42억원과 월세 4억2000만원 상당의 조건으로 임차 계약을 맺고 애플스토어 매장 운영을 준비 중인 것으로 확인됐다.신규 매장이 들어서는 곳은 비제바노 빌딩 지상 1층(805.48㎡)과 2층(783.04㎡) 공간으로 금강제화 자회사 갈라인터내셔널이 운영하던 애플 체험 매장 '프리스비'와 스포츠 브랜드 '언더아머'가 쓰던 공간을 모두 사용하게 된다. 계약기간은 개점일로부터 10년간이다. 내년 1분기 공사가 완료된다는 점을 고려하면 애플스토어 강남점(가칭)은 내년 2분기 이후부터 문을 열 것으로 예상된다. 현재 해당 공간은 공사 가림막을 쳐둔 채 공사가 진행 중이다. 기존 입점 업체는 철수한 상태다.강남역 일대는 과거 애플이 국내 첫 애플스토어를 열 때부터 명동, 가로수길 등과 함께 유력한 후보지로 꼽혔던 곳이다. 하지만 서울 가로수길을 첫 매장 자리로 최종 낙점한 뒤 흐지부지됐다. 당시 애플은 \"유동인구가 명동 수준으로 많으면서 동시에 임대료는 저렴해야 한다\"는 까다로운 입점 조건을 내세운 것으로 알려졌다. 이후 애플은 지난해 애플스토어 여의도점(2호점), 올해 4월 명동점(3호점)을 차례로 열었다.                         사진=네이버 카페  업계에 따르면 애플은 올 하반기부터 서울 강남 지역에 신규 매장을 열고 나선다. 4호점으로 서울 잠실 롯데월드몰 1층 옛 홀리스터 매장 위치에 신규 출점할 계획이다. 롯데물산의 애플스토어 입점 추진설이 돌고 있는 와중에 애플스토어 내부 자재 등이 예상 공간에 반입되는 사진이 온라인 커뮤니티를 중심으로 퍼지면서 잠실 4호점 개점이 기정사실화되는 분위기다. 올 초 진행된 애플의 4번째 대규모 인력채용 공고에서 근무지역이 '동서울'로 기재된 점도 애플스토어 잠실점(가칭) 개점의 근거로 꼽힌다.이를 고려하면 신논현역 인근에 들어서는 강남 두 번째 애플스토어는 국내 5호점이될 것으로 예상된다. 건물 규모를 고려하면 국내 최대 규모인 명동점보다 다소 작을 것으로 보인다. 잠실과 강남 신규 매장이 생기게 되면 국내 애플스토어는 총 5곳으로 늘어나게 된다.애플스토어 강남점이 들어설 신논현역 인근은 2030대 젊은층의 유동인구가 많다는 점에서 서울 핵심 상권으로 꼽히는 지역이다. 특히 경쟁사인 삼성전자 사옥과 직선거리로 불과 1㎞도 채 떨어지지 않은 '적진'의 한가운데란 의미가 있다. 앞서 미국의 월스트리트저널은 애플이 한국에 첫 매장 후보로 강남역 일대를 물색할 당시 \"애플이 최대 경쟁사인 삼성전자와 본격적으로 경쟁하겠다는 신호\"라고 평가한 바 있다.애플은 최근 한국 시장에서 주도권을 잡기 위해 적극적으로 오프라인 접점을 넓히고 있다. 시장 조사기관 카운터포인트리서치에 따르면 지난해 국내 스마트폰 시장에서 삼성전자의 점유율은 72%로 집계됐다. 전년(65%)과 비교해 7%포인트 증가한 반면, 애플은 1%포인트 늘어난 21%에 그쳤다. 애플은 최근 LG베스트샵과도 손을 잡고 소비자 접점을 늘리고 있는 가운데 부족한 오프라인 판매 채널을 보완하기 위해 공세적으로 직영 매장을 늘리는 것으로 풀이된다. 다만 애플스토어 5호점 개점 계획에 대해 애플 측은 명동 3호점을 제외한 다른 매장은 현재까지 공유된 내용이 없다고 말을 아꼈다.조아라 한경닷컴 기자 rrang123@hankyung.com",
        "date": "2022.09.13."
    },
    {
        "turn": 12,
        "title": "애플 상승 주도로 뉴욕 증시 4거래일째 상승 시도",
        "url": "https://www.hankyung.com/economy/article/202209125090i",
        "content": "12일(현지시간) 뉴욕증시는 시가총액 1위 기업 애플(AAPL)이 크게 오르면서, 오전장에 S&P500 지수가 1.1%, 다우존스 산업평균은 260 포인트(0.87%) 이상 올랐다. 나스닥 종합도 1.17% 상승했다. 이 날 애플은 동부표준시로 10시 현재 2.8% 상승한 161.74달러에 거래중이다. 애플이 모처럼 큰 폭 상승한 것은 주말동안 애플의 초기 수요가 9천만대를 넘어서면서 애플의 올 회계연도 아이폰 판매 및 총 매출 기대치가 넘어설 것이라는 전망에 따른 것이다.JP모건은 애플(AAPL)의 신제품 발표 이후 아이폰 수요가 강세를 보이고 있다며 ‘비중확대’를 재확인했다. JP모건은 이번에 출시된 아이폰 14와 14프로,14플러스, 14프로맥스 모델에 대한 수요가 출시 직후부터 강력하며 두 프로 모델의 고객 인도 대기 시간이 이미 작년보다 훨씬 더 길어졌다고 밝혔다. 웨드부시는 소비자들이 새로운 아이폰을 구입하기 위해 줄서고 있으며 초기 주문량이 9천만건을 넘었다고 밝혔다. 또 프로 모델의 배송 시간은 10월 중순으로 연기됐으며 더 지연될 수 있다고 지적했다. 현재로서는 애플이 이달 말에 끝나는 2022 회계연도 4분기에 아이폰 판매 및 총 매출 기대치를 넘어설 것으로 분석가들은 전망했다. 팩트셋이 조사한 분석가들은 올해 애플 매출이 4,158억 달러를 기록할 것이며 이 중 절반 이상이 아이폰에서 나올 것으로 예상했다.애플은 이번에 출시한 아이폰 14에 대해 북미지역과 중국에 대해서는 가격을 올리지 않았으며 이는 수요 유지에 영향을 준 것으로 보인다. 애플은 올들어 지금까지 약 11% 하락했다.                                           김정아 객원기자 kja@hankyung.com",
        "date": "2022.09.12."
    },
    {
        "turn": 13,
        "title": "5개월만에 또 韓 애플스토어 연 애플…'아이폰14'는 없었다",
        "url": "https://www.hankyung.com/it/article/202209228497i",
        "content": "애플 잠실. 사진=연합뉴스                  애플이 한국 시장을 겨냥해 네 번째 애플스토어 '애플 잠실'을 연다. 애플은 올 초 명동점을 연 데 이어 새로운 매장을 개소해 소비자와의 오프라인 접점을 확대하겠다는 계획이다. 다만 다음 달 국내에 출시되는 아이폰14는 출시 전까지 전시되지 않는다.▶참조 9월 14일자 한국은 호구?…'아이폰14' 출시, 말레이시아에도 밀렸다22일 애플은 서울 잠실 롯데월드몰에 위치한 새로운 애플스토어 '애플 잠실'을 미디어를 대상으로 사전 공개했다. 애플 잠실은 오는 24일 오전 10시30분에 정식 개장한다.애플은 최근 들어 한국 시장 공략에 박차를 가하기 위해 매장 수를 빠르게 확대하고 있다. 애플은 2018년 1월 '애플 가로수길'을 선보인 이후 3년 만인 2021년 2월 '애플 여의도'를 열었다. 올 들어선 지난 4월 '애플 명동'에 이어 5개월 만에 '애플 잠실'을 열었다. 업계에선 내년 서울 강남과 홍대 등에서도 애플스토어가 들어설 것으로 보고 있다.애플 잠실은 애플 가로수길, 애플 명동에 이어 국내에서 3번째로 큰 규모를 갖췄다. 직원 수는 115명에 달한다. 한국과 영어는 물론 우크라이나 언어 등 10개 이상 언어를 구사해 1대1 쇼핑 서비스를 받거나 온라인상에서 전화 채팅 서비스를 진행해 제품을 구매할 수 있다.애플 잠실의 가장 큰 특징은 픽업 공간이 정중앙에 위치했다는 점이다. 애플 명동에 처음 도입된 픽업 공간은 뒤쪽 창고에서 엔지니어가 서랍에 제품을 넣으면 앞쪽 매장에서 제품을 바로 꺼내 고객에게 전달하는 공간이다. 애플 측은 \"온라인으로 구매한 고객이 기존 픽업 대에서 제품을 수령하는 것보다 훨씬 간편하다\"고 말했다.애플 잠실은 탄소 중립을 위해 100% 재생에너지로 운영된다. 애플은 2018년부터 전 세계 44개국의 모든 매장과 사무실 등에서 100% 재생에너지를 사용하고 있다. 이와 함께 나무 벽, 테이블, 애플 로고가 박힌 유리, 패널 등은 모두 국내에서 수급한 자재로 만들어졌다는 설명이다.애플 잠실에선 애플의 체험 행사인 '투데이 앳 애플'을 석촌호수를 직접 산책하는 산책 세션이 운영된다. 아트 산책(관찰에서 시작하는 드로잉), 동영상 산책(영화 속 장면처럼 찍어보기) △포토 산책(야외에서 찍어보는 인물 사진) 등이 대표적인 프로그램이다.이 외에도 매장 안에는 애플 최신 제품과 애플 뮤직, 애플 TV+ 등 다양한 서비스를 경험할 수 있는 공간도 조성됐다. 다만 일각에선 애플이 24일 개소하는 애플 잠실을 통해 자급제를 먼저 출시할 것이란 관측이 있었지만, 애플은 이날 아이폰14 시리즈를 전시하지 않았다. 아이폰14와 애플워치 에어팟 등 신제품은 정식 출시 이후 매장에 전시될 예정이다.애플은 한국 시장에 다음 달 7일 자급제와 이동통신 3사를 통해 아이폰14 시리즈 4종(아이폰14·플러스·프로·프로맥스)을 출시할 예정이다. 애플은 이에 앞서 이달 30일부터 사전 예약을 진행한다. 이와 함께 스마트워치 신제품인 '애플워치8'과 '애플워치 울트라'도 아이폰14와 함께 출시된다.배성수 기자 baebae@hankyung.com",
        "date": "2022.09.22."
    },
    {
        "turn": 13,
        "title": "'강달러' 후폭풍?…애플 인앱결제 가격 최고 25% 인상",
        "url": "https://www.hankyung.com/it/article/202209202956g",
        "content": "표=애플 개발자 홈페이지 갈무리                  애플이 일본, 유럽 등 일부 국가에서 앱스토어 애플리케이션(앱) 및 인앱 구매 가격을 인상한다.애플은 19일(현지시간) 개발자 홈페이지를 통해 다음달 5일부터 한국을 비롯해 일본, 말레이지아, 파키스탄 등 국가와 유로화를 사용하는 모든 지역에서 앱 가격을 인상한다고 밝혔다.애플은 \"변경 사항이 적용되면 나의 앱의 '가격 및 사용 가능 여부' 섹션이 업데이트된다\"며 \"앱 스토어 커넥트(App Store Connect)에서 언제든지 앱 및 앱 내 구입 가격을 변경할 수 있다\"고 전했다. 이에 따라 자동갱신 구독 상품은 기존 가격을 유지할 수도, 변동된 가격에 따라 인상될 수도 있다.애플 앱스토어의 경우 구글 플레이스토어와 달리 세밀한 가격 설정이 불가능하다. 애플이 제공하고 있는 87개 가격 등급(티어·Tier)이 있어 정해진 금액을 선택하는 방식으로 가격을 정한다. 기존에는 한국에서 1티어가 1200원, 2티어가 2500원, 3티어가 3900원 등으로 설정됐지만 이번 가격 인상으로 1티어가 1500원, 2티어가 3000원, 3티어가 4400원 등으로 인상된다.예컨대 지금까지 아이폰 이용자들은 네이버웹툰에서 쿠키를 10개에 1200원(1티어)에 구입할 수 있었지만, 다음달 5일부터는 300원 비싼 1500원을 지불해야 한다. 기존 5만5000원(45티어) 상당 게임 아이템의 경우 6만9000원으로 1만4000원 인상된다. 최고 25% 이상 인상되는 구간도 있어 소비자 부담이 커질 것으로 전망된다.이번 가격 인상은 최근 달러화 강세 현상에 따른 것으로 풀이된다. 과거 애플은 영국에서 브렉시트(영국의 유럽연합 탈퇴)가 확정되자 앱스토어 가격을 25% 올렸으며 터키가 디지털세를 새로 도입하자 7.5% 가격을 인상한 바 있다. 조아라 한경닷컴 기자 rrang123@hankyung.com",
        "date": "2022.09.20."
    },
    {
        "turn": 13,
        "title": "이번에는 진짜야?…'애플페이'가 한국에 온다면 [빈난새의 한입금융]",
        "url": "https://www.hankyung.com/economy/article/202209188166i",
        "content": "애플페이의 한국 상륙설이 끊이지 않고 있습니다. 2014년 애플페이 등장 이후 수년간 잊을 만하면 떠오르는 단골 소문이었지만 이번엔 분위기가 제법 진지합니다.  지난달 초 한 온라인 커뮤니티에서 시작된 '현대카드의 애플페이 독점 도입설(設)'은 시간이 갈수록 구체화되고 있습니다. 애플이 현대카드에 1년간 애플페이의 국내 배타적 사용권을 부여하는 내용의 계약을 체결하기로 하고, 올해 12월부터 일부 대형가맹점을 시작으로 애플페이 서비스를 개시한다는 관측도 나왔습니다. 물론 현대카드는 강력 부인했고 지금은 침묵으로 일관하고 있습니다. '끝날 때까지 끝난 게 아닌' 애플의 비밀 유지 요구에 따라서겠죠.   그런데 최근에는 애플도 '떡밥'이라 할 만한 행보를 보이고 있습니다. 지난주 업데이트를 시작한 아이폰용 운영체제 iOS16의 월렛(지갑) 서비스에는 '애플페이 시작하기' 메뉴가 추가됐습니다. 이제까진 애플이 국내 iOS에 도입하지 않았던 기능입니다. 최근 국내용 애플 미디어 서비스 이용 약관의 '지불·세금·환불' 관련 내용에 \"지불 방법을 애플 지갑에 추가했을 경우 애플은 애플 페이를 사용하여 귀하가 선택한 애플 지갑상의 지불 방법에 청구할 수 있다\"는 문장이 추가된 사실도 포착됐습니다.  애플페이 도입을 기다려온 한국 아이폰 사용자들은 냉탕과 온탕을 오가는 기분으로 소식을 기다리는 모양새입니다. 삼성 갤럭시의 점유율이 압도적으로 높은(73%) 국내 스마트폰 시장에서 아이폰만 고집해온 사용자들에게도 애플페이의 부재는 상당한 아쉬움이었습니다. 그러다 보니 SNS 등지에선 애플페이 도입에 대비해 벌써부터 현대카드에 가입했다는 아이폰 사용자들의 인증(?)이 잇따르고 있습니다. 아이폰을 쓰고 싶지만 삼성페이의 압도적인 편리함 때문에 갤럭시를 쓰던 사용자들에게도 애플페이는 '게임 체인저'가 될 수 있습니다.  63개국에 출시된 애플페이 왜 한국엔 여태껏 못 들어왔나 이제껏 적잖은 수요와 거듭된 시도에도 애플페이의 한국 도입은 현실화하지 못했습니다. 애플페이가 출시된 국가는 총 63개국, 아시아 지역만 봐도 중국 일본 대만 홍콩 마카오 싱가포르 말레이시아에서 이미 서비스되고 있는 것과 대조적입니다.  가장 큰 이유는 비접촉 결제를 위해 NFC(근거리무선통신) 기술을 쓰는 애플페이의 작동 방식 때문입니다. NFC는 특정 대역의 주파수를 사용해 10cm 안팎의 짧은 거리에서 데이터를 주고받는 기술입니다. 스마트폰과 결제 단말기 사이에서 결제 정보를 전달해 비접촉 결제도 가능하게 하는 원리입니다. 이를 위해선 따로 NFC 기능을 갖춘 단말기가 필요합니다.                          /애플 공식 홈페이지.   하지만 한국에서 카드 결제가 가능한 대부분의 가맹점은 마그네틱 신용카드를 긁어서 결제하는 MST(마그네틱 보안 전송) 방식과, 카드를 꽂아서 결제하는 IC칩 방식의 단말기를 쓰고 있습니다. NFC 단말기의 보급률은 10%도 안 된다고 합니다. 그나마도 NFC 단말기는 있지만 소프트웨어가 없어 실제 결제가 불가능한 가맹점이 대부분입니다. 애플페이를 들여오려면 NFC 단말기가 필수인데 결제 인프라가 아예 다른 겁니다. NFC 단말기는 구축 비용도 비쌉니다. 지금도 NFC 단말기의 가격은 1대당 15~20만원에 이른다고 합니다. 애플은 과거 협상에서도 이 NFC 단말기 보급 비용을 카드사가 부담할 것을 요구한 것으로 알려져 있습니다. 소액도 카드 결제가 보편화된 한국에선 영세 가맹점까지 모두 NFC 단말기를 갖추는 게 이상적인데, 국내 299만 신용카드 가맹점에 NFC 단말기를 깔려면 그 비용만 수천억 원에 달할 것으로 예상됩니다. 그동안 국내 카드사들이 애플페이 도입을 성사시키지 못한 이유입니다.                          삼성페이로 결제하는 모습. /한경DB                   2015년 등장한 삼성페이도 있습니다. 삼성페이는 NFC 방식뿐 아니라 이미 기존 가맹점에 깔려 있던 MST 단말기로도 결제가 가능하도록 해 빠르게 시장을 장악했습니다. 스마트폰이 신용카드 마그네틱 띠와 같은 기능을 하도록 구현했기 때문에 새로 인프라를 구축할 필요가 없었던 겁니다. 그 결과 삼성페이는 한국인이 가장 많이 쓰는 간편 결제 서비스로 이미 완전히 자리매김 했습니다. 카드사들이 큰 비용을 들여 새로운 비접촉 결제 방식을 지원할 유인이 약해진 것입니다. 더욱이 삼성전자는 삼성페이를 통해 발생하는 거래에 대해 카드사들로부터 별도의 수수료를 받지 않습니다. 반면 애플은 애플페이로 이뤄진 결제에 대해 건당 최대 0.15%의 수수료를 해당 카드사나 은행에 부과하고 있습니다. 카드사엔 비용이 늘어나는 셈이죠. 여기에 NFC 결제 규격의 국제 표준인 'EMV 비접촉 결제' 기술을 사용하려면 약 1%의 수수료를 내야 합니다. 유로페이·마스터카드·비자카드가 제정해 세 회사의 머리글자를 따 이름을 붙인 EMV는 글로벌 카드사와 애플페이, 글로벌 버전의 삼성페이, 구글페이 등이 글로벌 시장에서 채택하고 있는 결제 기술의 표준 규격입니다. 반면 국내 카드사들은 자체적으로 한국형 규격(KLSC)을 만들어 올해 말부터 비접촉 결제 서비스에 적용할 예정입니다.  하지만 애플페이가 이를 허용할 가능성은 높지 않다는 게 중론입니다. 만약 애플페이가 한국에도 EMV 비접촉 결제 규격대로 도입된다면 카드사들은 EMV 수수료도 추가로 내야 합니다. 안 그래도 가맹점 수수료율이 갈수록 하향 조정되고 있는 카드사들 입장에선 애플페이와 제휴를 했다가 오히려 수익성이 더 나빠질 수 있으니 꺼려왔던 겁니다.  \"애플처럼 생태계 만들것\" 현대카드, 애플페이 승부수이런 만만치 않은 장애물에도 현대카드는 꾸준히 애플페이 도입을 추진해 왔습니다. 여기에는 정태영 현대카드 부회장의 의지가 가장 크게 작용했을 겁니다. 정 부회장이 이달 초 직접 미국으로 날아가 애플페이 독점 계약 관련 마무리 협상을 진행했다는 이야기도 나왔습니다.  정 부회장이 애플 창업자인 스티브 잡스의 지지자(?)라는 것은 알려진 사실입니다. 그는 과거 인터뷰에서 \"업계에서 해오던 관행을 그대로 따라가기보단 애플처럼 새롭게 생태계를 만들겠다\"며 '금융권의 애플'을 자처하기도 했습니다. 지금까지 현대카드의 인기 상품인 '현대카드 제로'를 처음 출시한 2011년엔 정 부회장이 직접 자신의 SNS에 제로카드를 소개하며 \"만들고 보니 딱 스티브 잡스 취향\"이라고 하기도 했죠.                                           이렇게 '애플에 진심'인 현대카드에도 애플페이 국내 도입은 어려웠지만, 지금은 예전보다도 더 현대카드가 적극적으로 나설 수밖에 없는 상황이 됐습니다. 한때 업계 2위(순이익 기준)까지 치고 올랐던 현대카드는 올 상반기 롯데카드에 역전을 허용하며 4위로 떨어졌습니다. 코스트코 독점 계약을 가져온 데 이어 스타벅스 대한항공 배달의민족 등과 최초 사업자전용신용카드(PLCC)를 내놓으며 일으켰던 신선한 돌풍도 이제 힘이 다한 모양새입니다. 이 시점에 현대카드가 엄청난 비용 부담을 감수하고서라도 애플페이를 독점으로 들여올 수 있다면 판을 뒤흔들 수 있습니다. 카드 시장은 물론 매년 폭발적으로 성장하고 있는 간편결제 시장에서도 영향력을 높일 수 있는 기회입니다. 현재 국내 오프라인 비접촉 결제 시장은 삼성페이가 사실상 독점 상태인데, 현대카드가 애플페이를 독점으로 제공하면 여기에 대항할 만한 경쟁자가 될 수 있습니다. 문제는 서비스 수수료·소비자 비용현대카드가 정말로 애플페이 독점 제휴에 성공한다면 첫 번째 관심사는 수수료입니다. 애플페이는 제휴 은행이나 카드사에 애플페이 사용에 따른 수수료를 결제 건당 부과하고 있습니다. 수수료율은 국가별로 다른데 체계가 가장 단순한 미국에선 건당 0.15%로 알려져 있습니다. 지금은 서비스가 중단된 러시아의 경우 수수료율이 0.05%(현금카드)~0.12%(신용카드)로 좀더 낮지만 대신 애플페이에 카드가 새로 등록될 때마다 금융사가 애플에 일정 금액을 추가로 내야 합니다.     /애플 공식 홈페이지.   이렇게 애플이 전 세계에서 애플페이 수수료로 거둬들이는 금액은 연간 10억 달러(1조3000억 원) 규모입니다. 일부 해외 카드사들은 애플이 아이폰에서 간편 결제 수단으로 애플페이 사용만 가능하도록 경쟁을 막아두고 수수료 폭리를 취하고 있다며 최근 미국 법원에 집단 소송을 제기하기도 했습니다. (사실 애플은 당초 금융사들로부터 적잖은 애플페이 수수료를 건당 받는 대신 직접 카드를 출시하지는 않기로 일종의 '신사협정'을 맺었지만, 애플이 이를 뒤집고 2019년 골드만삭스와 '애플 카드'를 내놓자 금융권에서도 반격을 모색하는 분위기입니다.) 어쨌든 관건은 한국의 애플페이 수수료가 어떻게 책정될지 입니다. 만약 0.15%만 돼도 카드사 입장에선 적지 않은 부담입니다. 국내 신용카드 가맹점 수수료율은 0.5~1.5%입니다. 기존에 카드사가 거둬들인 수수료 수입의 10~30%를 애플에 넘겨줘야 한다는 뜻입니다. 여기에 EMV 수수료 약 1%도 있습니다.  일부에선 중국의 애플페이 수수료율이 0.03%에 불과하다는 점을 들어 희망적인 관측을 내놓기도 하지만 현실성은 낮아보입니다. 중국은 위챗페이 알리페이 등 국내 간편 결제 서비스의 점유율이 높아 애플페이의 협상력이 상대적으로 떨어지는데다, 거대한 중국 시장에 진입하기 위해 애플이 몸을 낮춘 것은 한두 번이 아닙니다. 0.03%는 중국이어서 가능한 가격일 수 있다는 것입니다.  업계에선 현대카드와 애플페이가 협의 중인 수수료율이 0.15%보다 더 높다는 소문도 벌써 돕니다. 수수료가 중요한 건 그 부담이 소비자에게 전가될 수 있기 때문입니다. 실제 애플페이 도입 초기 미국 소비자들 사이에선 \"자판기에서 1달러짜리 상품을 샀는데 1.25달러가 결제됐다\"거나 \"어떤 가맹점에선 애플페이에 등록된 신용카드로 결제하면 10센트를 추가로 받는다\"는 등의 말이 많았습니다. 은행이나 카드사들이 수수료 일부를 가맹점과 소비자에게 물린 겁니다.  현대카드가 높은 수수료를 주고 애플페이를 들여온다면 '애플페이 전용 카드'를 통해 비슷한 일이 벌어질 가능성도 있습니다. 현대카드는 애플페이와 전용 PLCC를 만들 계획으로 알려져 있습니다. 현대카드가 애플페이 도입에 따른 초기 비용 부담을 만회하기 위해 해당 카드만 애플페이에 등록 가능하도록 하고, 소비자가 부가 혜택을 받을 수 있는 실적 조건을 높게 설정하거나 연회비를 높이는 식으로 카드를 설계할 수도 있습니다. 애플페이 도입은 결국 시간문제 \"한국 결제업계 업그레이드 시점\" 또 하나의 관건은 애플페이의 국내 가맹점 커버리지입니다. NFC 결제 인프라가 미비한 한국에서 애플페이를 쓸 수 있는 가맹점을 얼마나 많이, 빠르게 확보할 수 있는가의 문제입니다. 막상 애플페이를 들여왔는데 실제로 결제할 수 있는 가맹점이 적으면 사용성이 크게 떨어질 수 있습니다.  더욱이 애플페이 독점 계약 기간 안에 승부를 봐야 하는 현대카드로선 초기 가맹점 확보 속도전이 필수일 겁니다. 현대카드는 일단 스타벅스 이마트 코스트코 등 대형 가맹점 위주로 오프라인 NFC 결제 인프라를 확보하고, 온라인 결제망 구축에도 나선 것으로 알려졌습니다. 하지만 NFC 단말기 보급 비용을 고려하면 보편화에는 시간이 걸릴 수밖에 없습니다. 어디서나 카드 결제가 익숙한 소비자들에게는 아무래도 초반엔 성에 안 찰 수 있습니다.                            이번에야말로 한국에 애플페이가 도입될 지 여부는 공식 발표가 나오기 전까지 누구도 장담할 수 없습니다. 다만 비접촉 결제가 '뉴 노멀'이 되고, 글로벌 결제 표준이 NFC 방식으로 옮겨가는 상황에서 애플페이가 들어오는 것은 결국 시간문제일 겁니다.  한 카드업계 고위 관계자는 \"삼성페이 사례가 보여주듯 모바일 기기 공급자가 제공하는 간편 결제 서비스는 태생적으로 소비자 접근성과 사용성이 뛰어나기 때문에 애플페이가 실제로 국내에 들어오면 파급력이 상당할 수밖에 없다\"며 \"소비자 경험을 중심에 놓고 국내 결제업계가 어떻게 더 업그레이드 해나갈 것인지 더 치열하게 고민해야 할 시점\"이라고 말했습니다.빈난새 기자 binthere@hankyung.com",
        "date": "2022.09.19."
    },
    {
        "turn": 14,
        "title": "애플 인앱결제 가격 인상에 아이폰 카톡 이모티콘 가격도 오른다",
        "url": "https://www.hankyung.com/it/article/2022100101827",
        "content": "카카오가 오는 6일부터 아이폰 이모티콘 가격을 인상한다고 공지했다.1일 카카오는 '애플 정책 변경에 따른 이모티콘 가격 조정에 대한 안내' 공지를 통해 이모티콘 가격이 인상된다고 밝혔다.카카오는 지난 9월19일 애플이 일부 국가의 인앱 상품 가격 인상을 공지함에 따라 이모티콘 가격을 조정했다고 설명했다.카카오 공지에 따르면 100초코는 기존 1200원에서 1500원으로 인상된다. 200초코는 2500원에서 3000원, 300초코는 3900원에서 4400원으로 각각 인상된다. 초코는 카카오톡 이모티콘을 구매할 수 있는 일종의 화폐다.가격 인상 시기는 한국시간 기준으로 오는 6일 애플의 작업시간에 따라 순차적으로 적용될 예정이다.앞서 애플은 일부 국가에서 앱스토어 앱 및 인앱 구매 가격을 인상한다고 개발자 홈페이지를 통해 밝혔다. 가격 인상은 오는 5일부터 적용될 예정이다. 애플 앱스토어는 가격 등급 '티어'(tier)를 적용한다. 한국에서 1티어는 기존 1200원에서 1500원으로 인상된다.신용현 한경닷컴 기자 yonghyun@hankyung.com",
        "date": "2022.10.01."
    },
    {
        "turn": 14,
        "title": "애플 급락에 뉴욕증시 '휘청'…나스닥 2.84%↓ [뉴욕증시 브리핑]",
        "url": "https://www.hankyung.com/finance/article/2022093068166",
        "content": "뉴욕증시에서 주요 지수가 하루 만에 다시 하락했다. 시가총액 1위 종목의 애플을 비롯한 주요 빅테크 기업들이 무너지면서다. 29일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 458.13포인트(1.54%) 하락한 29,225.61에, 스탠더드앤드푸어스(S&P)500지수는 전장보다 78.57포인트(2.11%) 밀린 3,640.47에, 기술주 중심의 나스닥 지수는 전장보다 314.13포인트(2.84%) 하락한 10,737.51에 각각 거래를 마쳤다. S&P500지수는 연저점을 또 새로 쓰면서 2020년 11월 이후 22개월 만에 가장 낮은 수준을 나타냈다. 장중 저점(3,610.40)도 갈아치웠다. 애플이 폭락하면서 시장 전반의 투자 심리를 짓눌렀다. 애플은 전날 신형 아이폰14의 증산 계획이 무산됐다는 소식이 전해진 이후 하락했다. 애플 수요가 부진할 것이란 비관적 전망에 경기 침체우려가 재부각됐다. 뱅크오브아메리카(BofA)가 애플에 대한 투자의견을 '매수'에서 '중립'으로, 목표주가는 185달러에서 160달러로 낮춘 영향에 주가는 4.91% 급락 마감했다. 애플 충격파에 주요 기술주도 줄줄이 하락했다. 테슬라는 6.81% 폭락했다. 엔비디아(-4.05%), 아마존(-2.72%), 마이크로소프트(-1.48%) 등도 큰 폭으로 떨어졌다.미국 국채금리가 다시 상승한 점도 주가 하락세를 부추겼다. 10년물 미 국채금리는 3.8%대로 다시 올랐고, 2년물 국채금리도 8bp(1bp=0.01%포인트) 가량 뛴 4.22%를 나타냈다. 미 중앙은행(Fed)은 긴축 가능성을 재확인했다. 로레타 메스터 클리블랜드 연방준비은행(연은) 총재는 이날 CNBC와의 인터뷰에서 \"인플레이션을 억제하기 위해 금리를 추가로 인상해야 한다\"고 주장했다. 제임스 불러드 세인트루이스 연방준비은행(연은) 총재도 이날 금리를 계속 인상해야한다는 기존 발언을 반복했다.견조한 실업 지표는 Fed의 긴축 기조를 지지했다. 미 노동부에 따르면 신규 실업보험 청구자 수는 전주보다 1만6000명 감소한 19만3000명으로 집계돼 5개월 만에 최저 수준을 나타냈다. 이와 관련 랜던버그타이만자산관리의 필 블랑카토 대표는 \"오늘 나온 주간실업 수당 데이터는 연준의 갈 길이 멀다는 것을 보여줬다\"고 말했다.전문가들은 긴축 우려가 시장에 남아 있는 만큼 변동성이 지속될 것이란 전망을 내놨다. ING의 크리스 터너 글로벌 시장 담당 헤드는 월스트리트저널에 \"중앙은행들이 여전히 인플레이션에 집중하고 있고, 침체 위험에도 금리를 더 높이 인상하려 한다\"고 말했다.UBS의 마크 해펠레는 보고서에서 \"전날의 조용해진 분위기에도 위험회피 심리가 사라지거나, 높은 변동성 시기가 끝났다고 보기엔 무리가 있다\"며 \"중앙은행들이 덜 매파적으로 돌아서려면 투자자들은 인플레이션이 통제되고 있다는 강력한 증거를 확인할 필요가 있다\"고 말했다.다만 일각에선 고강도 긴축 영향에 경기 침체가 현실화할 수 있다고 경고하고 있다. 이번 미국의 2분기 경제성장률은 월스트리트저널(WSJ)의 예상치와 동일한 마이너스(-) 0.6%로 확정 집계됐다. 1분기(-1.6%)에 이어 2개 분기 연속 마이너스 성장세를 기록했다.글로벌 투자은행 크레디트스위스(CS)는 \"세계 경기가 큰 폭을 둔화할 수 있다\"며 \"아직 최악은 오지 않았다\"고 말했다. CS는 이날 올해 세계 성장률이 2.6% 수준에 그칠 것이라고 전망했다. 내년에는 1.6%를 기록할 것이라고 봤다. 미국의 경우 올해 성장률이 제로 수준에 근접하고, 내년에는 0.8% 수준에 머무를 것으로 내다봤다.신현아 한경닷컴 기자 sha0119@hankyung.com",
        "date": "2022.09.30."
    },
    {
        "turn": 14,
        "title": "'애플 쇼크' 여파…아이폰 부품주 줄줄이 약세",
        "url": "https://www.hankyung.com/finance/article/2022093072626",
        "content": "사진=연합뉴스  LG이노텍 등 국내 애플 관련 부품주가 하락하고 있다. 간밤 미국 증시에서 애플 주가가 5% 가까이 폭락한 영향 때문으로 풀이된다. 30일 오전 9시 49분 현재 LG이노텍은 전일 대비 1만1000원(4%) 내린 26만4000원에 거래되고 있다. 같은 시간 비에이치도 6%대 약세를 보이고 있다. LG이노텍은 애플을 주요 공급사로 두고 있다. 카메라 모듈을 공급하며 매출의 70%가 애플에서 나오는 것으로 알려졌다. 비에이치도 연성회로기판(FPCB)을 애플에 납품해 애플 관련주로 묶인다.간밤 뉴욕 증시에서 애플은 큰 폭으로 하락했다. 애플은 전날 신형 아이폰14의 증산 계획이 무산됐다는 소식이 전해진 이후 하락했다. 애플 수요 둔화 가능성에 경기 침체 우려도 커졌다. 뱅크오브아메리카(BofA)가 애플에 대한 투자의견을 '매수'에서 '중립'으로, 목표주가는 185달러에서 160달러로 낮춘 영향도 받아 주가는 4.91% 급락 마감했다. 신현아 한경닷컴 기자 sha0119@hankyung.com",
        "date": "2022.09.30."
    },
    {
        "turn": 15,
        "title": "애플 수수료 인상에 OTT 물가도 뛴다…시즌 최대 25% 인상 [선한결의 IT포...",
        "url": "https://www.hankyung.com/it/article/202210073940i",
        "content": "OTT 플랫폼 시즌(seezn)이 플랫폼 요금을 최대 25% 인상한다. 지난 5일 애플이 한국을 비롯한 일부 국가에서 앱스토어 내 결제 가격을 약 25% 올린 영향이다. 시즌을 시작으로 개별 결제나 충전제 상품을 운영하는 OTT들이 가격 줄인상에 나설 전망이다. 7일 IT업계에 따르면 시즌은 이날 \"애플의 인앱결제 수수료 인상 정책에 따라 7일부터 시즌 iOS 앱 내 상품 가격을 인상한다\"고 밝혔다. 애플의 수수료 인상 결정 이후 OTT 업계에서 처음으로 나온 가격 인상 공지다. 시즌은 플랫폼 내 재화로 쓰이는 '초코' 충전권 가격을 최대 25% 올린다. 아이폰, 아이패드 등을 통해 애플 iOS 시즌 앱의 인앱결제로 상품을 구매하는 경우가 대상이다. 변경 전 요금이 1만6000원이었던 충전권은 2만원으로, 4만4000원이었던 충전권은 5만5000원으로 약 25% 가격이 올랐다. 기존 8900원이었던 5500코코 충전권은 9900원으로 약 11% 오른다.                                           이는 이번 iOS 인앱 결제 요금 인상에 따라 OTT 서비스가 가격을 올린 첫 사례다. 시즌은 개별 재화 충전 상품을 운영하고 있고, 곧 티빙에 서비스가 합병될 전망이라 대응이 빨랐다는 게 업계 분석이다. 시즌은 이달까지만 코코를 판매한다. 연내 CJ ENM 산하 OTT 플랫폼 티빙에 합병 절차를 마무리할 계획이라서다. 코코는 시즌 플랫폼 내에서 11월30일까지 쓸 수 있다. OTT업계에선 기간 한정 상품이나 플랫폼 내 재화 충전 상품을 운영하는 다른 플랫폼도 가격 인상에 나설 것으로 보고 있다. 애플의 앱 결제 수수료 인상이 이들 상품에 적용되서다. 국내 주요 OTT 플랫폼 중엔 웨이브가 '코인'제를 운영하고 있다. 티빙은 가격 인상 계획이 없다는 입장이다. 티빙 관계자는 \"티빙은 자동결제형 구독형 상품만 운영하고 있는데, 이는 애플의 수수료 인상 정책에 해당되지 않는다\"며 \"이때문에 플랫폼 내 구독권 가격을 올릴 계획이 없다\"고 설명했다.  애플은 지난 5일부터 앱스토어 앱 가격과 인앱결제 요금을 약 25% 올렸다. 인상 이유를 발표하지는 않았으나 IT업계에선 최근 원-달러 환율이 치솟은 영향으로 보고 있다.                                           이에 따라 멜론이 기간 한정 스트리밍 이용권 가격을, 카카오톡은 이모티콘 결제에 쓰는 플랫폼 내 재화 '초코' 가격을 각각 올렸다. 국회 정무위원회 소속 양정숙 의원실에 따르면 이번 인앱결제 가격 인상으로 국내 소비자들이 추가적으로 부담해야 하는 금액은 연간 최대 3500억원에 이를 전망이다. OTT 분야 1107억원을 비롯해 음악 콘텐츠 1848억원, 웹툰·웹소설 506억원 등을 합친 금액이다. 선한결 기자 always@hankyung.com",
        "date": "2022.10.07."
    },
    {
        "turn": 15,
        "title": "\"아이폰 사용자들 큰일\"…애플 가격 정책에 '발칵'",
        "url": "https://www.hankyung.com/it/article/2022100571507",
        "content": "사진=뉴스1                  애플이 한국과 유럽 등지에서 앱스토어 앱 가격과 인앱 결제 요금을 올리면서 국내 콘텐츠 업계에도 가격 인상 바람이 불고 있다. 이에 소비자들의 부담이 가중될 전망이다. 가격 인상분이 그대로 콘텐츠 가격에 반영될 경우, 국내 이용자들이 연간 최대 3500억 원을 추가로 부담해야 한다는 분석 결과도 나온다.애플은 미국 태평양 표준시 기준 5일부터 앱스토어 앱 가격과 인앱 결제 요금을 25%가량 올렸다.이 여파로 앱스토어에서 구매하는 국내 콘텐츠 가격도 오르게 된 가운데, 카카오톡 이모티콘의 애플 인앱 결제는 단품 가격이 현행 2500원에서 6일부터 3000원으로 인상된다. 다만 앱스토어가 아닌 웹에서 구매할 경우엔 기존과 같은 가격으로 구매할 수 있다.음원 제공업체들도 이용료 손질에 나섰다. 멜론은 30일 스트리밍 이용권 가격을 현행보다 1000원(9%) 올리기로 했다. 애플 가격 인상이 구독형에는 적용되지 않아 구독형이 대부분인 다른 상품들은 가격 변동이 없지만, 기간 한정 이용 상품은 인상이 결정된 것으로 전해진다.네이버웹툰은 가격을 올리지 않는단 입장이다. 카카오웹툰은 가격 변동이 없다고 했으나, 결제 단위는 키울 것으로 보인다. 가령 1원을 내고 1 '캐시'를 사서 웹툰을 결제하던 것을 10원을 내고 10캐시를 받는 식으로 결제 하한선을 올린다는 방침이다. 단가는 같아도 소비자가 구매할 때마다 지출하는 단위는 커지게 된다.게임사들은 이용자 이탈 등을 고려해 대체로 기존 가격은 유지하면서도 일부 상품에 대해선 가격 조정에 들어갔다. 반면 게임 아이템의 구매 패키지 단가를 올리겠다고 공지한 중소 게임사가 적지 않다.당장은 아니더라도 향후 전반적으로 가격을 올리는 분위기가 계속될 것으로 전망되는 가운데, 애플의 가격 정책을 국내 콘텐츠 업계가 단계적으로 반영할 경우 이용자들이 추가로 부담할 금액이 한 해 수천억 원에 달한다는 추산도 나온다.국회 정무위원회 양정숙 의원은 \"인상된 애플 가격표를 그대로 현재 유료 이용자에게 단계별로 적용할 경우 음악 콘텐츠 이용료 1848억 원 등 연간 3500억 원 추가 부담이 생긴다\"면서 \"나아가 안드로이드 앱 가격까지 끌어올릴 우려가 있다\"고 말했다.신현보 한경닷컴 기자 greaterfool@hankyung.com",
        "date": "2022.10.05."
    },
    {
        "turn": 15,
        "title": "애플페이, 11월 30일 국내 론칭하나…현대카드 약관 유출",
        "url": "https://www.hankyung.com/it/article/2022100608597",
        "content": "애플페이 서비스를 자세히 담은 사진. / 사진=온라인 커뮤니티                  애플 모바일 간편 결제 서비스 '애플페이'가 다음 달 30일부터 국내에서 시작될 것으로 보인다.6일 업계에 따르면, 애플페이 서비스를 자세히 담은 현대카드의 약관 이미지가 공개됐다.이날 유출된 약관에는 '현대카드 주식회사가 가입 고객에게 제공하는 애플페이 결제서비스'라는 내용이 담겼다.해당 약관은 아직 공식적으로 공개되지 않았으며 본문에는 '본인의 모바일 기기에 설치된 전용 애플리케이션(앱)을 통해 오프라인 및 온라인 가맹점에서 결제 승인 절차를 수행하는 서비스'로 표기됐다.이와 함께 유출된 내용에는 \"본 약관은 2022년 11월 30일부터 시행합니다\"라는 구체적인 약관 시행 시기까지 나왔다.                         애플페이 서비스를 자세히 담은 사진. / 사진=온라인 커뮤니티                  이에 현대카드 관계자는 한경닷컴과 통화에서 \"애플페이와 관련해 확인해 줄 수 있는 내용이 없다\"고 입장을 밝혔다.한편 애플은 2015년부터 한국 시장에 애플페이를 출시하기 위해 카드사와 협상을 벌였지만 '별도 근거리무선통신(NFC) 단말기 설치' 및 비용 부담과 카드 결제 수수료 문제 등으로 불발됐다.하지만 애플은 올해 들어 지난 4월 말 공식 홈페이지에서 한국과 일본의 애플페이 서비스를 맡을 간부급 인력을 모집한다는 공고를 내기도 했다. 이에 9월에는 애플이 현대카드와 계약 마무리 단계라는 관측도 제기됐다.김현덕 한경닷컴 기자 khd9987@hankyung.com",
        "date": "2022.10.06."
    },
    {
        "turn": 16,
        "title": "애플페이 국내 공습에 맞불?…'삼성 페이' 13개국 추가 출시",
        "url": "https://www.hankyung.com/economy/article/2022101489261",
        "content": "삼성전자가 삼성페이를 업그레이드한 ‘삼성 월렛’(사진) 서비스를 13개 국가에 추가로 출시한다. 삼성전자와 애플, 구글 간의 ‘디지털 지갑’ 경쟁이 더욱 치열해질 것이란 전망이 나온다.삼성전자는 14일 남아프리카공화국, 노르웨이, 덴마크, 핀란드 등 13개 국가에 연말까지 삼성 월렛 서비스를 내놓을 예정이라고 발표했다. 삼성 월렛은 신용카드를 스마트폰에서 쓸 수 있는 ‘삼성 페이’와 생체 인증 등을 할 수 있는 ‘삼성 패스’ 등을 통합한 서비스다. 지난 6월 한국 미국 중국 영국 프랑스 독일 이탈리아 스페인 등 8개국에 출시했다. 국내에선 해외와 달리 삼성 페이란 명칭을 유지하고 있다.삼성 월렛을 통해 사용자는 한 번의 스와이프(손가락을 화면에 대고 아래에서 위로 올리는 것)로 신용카드와 디지털 키, 운전면허증, 학생증, 항공권 등을 사용할 수 있다. 삼성전자는 지문 인식과 암호화 등 강력한 보안 기술과 독자 보안 프로그램 ‘삼성 녹스(Samsung Knox)’ 등을 삼성 월렛의 강점으로 꼽았다. 민감한 개인 정보를 기기 내 별도의 보안 영역에 저장해 사용자들이 안심하고 사용할 수 있다.삼성전자는 신뢰할 수 있는 다양한 파트너 및 개발자와 지속적인 협력을 통해 삼성 월렛 생태계를 확대할 예정이다. 한지니 삼성전자 MX(모바일경험)사업부 디지털라이프팀 부사장은 “사용자들의 일상을 더욱 편리하게 만들기 위해 여러 파트너 및 개발자와 긴밀히 협력하고 있다”며 “보다 많은 시장에 출시해 갤럭시 사용자들이 혜택을 누릴 수 있게 할 것”이라고 말했다.구글, 애플 등 디지털 지갑을 고객에게 제공하는 빅테크들도 서비스 확대에 주력하고 있다. 애플은 2014년 아이폰용 ‘애플페이’를 공개하고 서비스 지역을 70여 개국으로 늘렸다. 이르면 다음달 말 한국에서도 현대카드를 통해 서비스를 시작할 것으로 알려졌다. 구글은 애플의 동향을 살피며 구글 페이의 국내 도입을 저울질하고 있는 것으로 전해졌다.황정수 기자 hjs@hankyung.com",
        "date": "2022.10.14."
    },
    {
        "turn": 16,
        "title": "\"이번엔 진짜?\" 애플페이 한국 상륙설…국내도입 정황 곳곳 보여 [조아...",
        "url": "https://www.hankyung.com/it/article/202210148139g",
        "content": "애플의 신제품 아이폰14 시리즈 공식 출시일인 7일 오전 서울 중구 명동 애플스토어를 찾은 고객이 제품을 살피고 있다.  /사진=연합뉴스                  애플의 모바일 간편결제 서비스 '애플페이'의 한국 상륙이 임박했다는 보도가 잇따라 나오고 있다. 2014년 애플페이 출시 후 이따금씩 흘러나오는 '해묵은 이슈'지만, 이번에는 구체적 정황이 포착돼 연내 도입이 현실화하는 것 아니냐는 관측이다.이번엔 진짜? '시점'까지 나왔다15일 업계에 따르면 애플페이 서비스가 연내 시행될 것이라는 내용을 담은 현대카드의 약관 이미지 파일이 유출돼 온라인 커뮤니티 등에 퍼지고 있다.해당 약관에는 '현대카드 주식회사가 가입고객에게 제공하는 애플페이 결제서비스'라는 내용이 담겼다. '본인의 모바일 기기에 설치된 전용 애플리케이션(앱)을 통해 오프라인 및 온라인 가맹점에서 결제승인 절차를 수행하는 서비스'라는 설명도 들어갔다.세간의 시선이 집중된 것은 구체적인 약관의 시행시기까지 나왔기 때문이다. 유출된 내용에 따르면 애플페이는 다음달인 '11월30일'부터 시행된다. 이 문구를 두고 애플페이가 이제 국내에 정식 서비스될 것이란 기대감이 커지는 분위기다.                         애플페이 서비스를 자세히 담은 사진. 사진=온라인 커뮤니티                  현재 해당 약관의 진위 여부는 파악되지 않은 상태다. 서비스 제공자인 애플과 현대카드가 모두 확인해주지 않고 있다. 취재 결과 애플은 별다른 입장을 내지 않았고, 현대카드 관계자 역시 \"확인해줄 수 있는 내용이 없다\"는 답변만 반복했다.애플의 유별난 '비밀주의' 영향?      사진=네이버 카페                  애플의 '비밀주의'는 혀를 내두를 정도다. 정보기술(IT) 업계 그 어떤 기업보다도 보안을 중요시한다. 최근 사례를 살펴보면 알 수 있다. 지난달 24일 개점한 애플스토어 잠실점(4호점)에 대한 소문은 이미 지난해 8월부터 퍼졌다. 당시 홀리스터 롯데월드몰 매장 철수와 함께 나온 소문으로, 애플스토어 여의도점(2호점)과 입점 경쟁을 펼쳤던 잠실 롯데월드몰에 신규 매장이 생길 것이란 관측이 나왔다. 올해 2월 애플 홈페이지에 '동서울' 지역 인력 채용 공고가 게시되고, 이어 8월 잠실 롯데월드몰에 애플 로고가 새겨진 내부 자재가 들어가는 모습이 포착되면서 소문은 기정사실화되는 분위기였다.하지만 애플은 지난달 14일 홈페이지를 통해 공식화하기 전날까지도 매장 오픈 여부를 묻는 기자의 질문에 함구했다.애플은 고(故) 스티브 잡스의 철학에 따라 유별난 비밀주의 전략을 고수하는 것으로 유명하다. 애플의 전직 직원들을 인터뷰한 저서 '인사이드 애플(Inside Apple)'을 보면 애플은 신입 개발자에게 '가짜 제품' 개발을 맡기기도 한다. 신뢰가 쌓이기 전까지 '진짜 제품'은 손도 못대게 하는 것이다.협력사와 직원들에게 악독한 수준의 비밀 유지 계약(NDA·Non Disclosure Agreement)을 요구하는 것으로 알려져 있다. 때문에 애플의 직원들은 친구나 동료, 심지어 배우자에게도 업무 내용을 누설하지 않을 것을 서약해야 한다. 이를 어기면 엄청난 위약금을 물게 된다. 과거 애플의 디스플레이 협력사였던 'GT어드반스드테크놀로지스'의 경우 비밀유지 계약 한 건이 깨질 때마다 5000만달러(약 559억원)를 물어야 한다는 조항이 화제가 된 바 있다.                         애플카 이미지.  /한경DB                  지난해 아이폰13 세부 정보와 회의 내용 등이 유출되자 팀 쿡 최고경영자(CEO)는 전사 이메일을 통해 \"유출한 자들을 식별하기 위해 우리가 할 수 있는 모든 일을 하고 있다. 기밀 정보를 유출한 사람들은 애플의 사람이 아니다\"라고 분노했다.과거 애플 제품에 대한 유출이 발각될 경우 해고되거나 일부 체포되기도 한 사례도 있다. 지난해 연초 흘러나온 애플-현대자동차그룹의 '애플카 협업설' 중단 배경에는 비밀 누설이 유력한 원인으로 지목된다고 업계는 추측했다. 당시 미 CNBC는 \"애플과 거래하는 기업은 누구에게도 알리면 안 된다. 현대차는 이번 사태로 교훈을 깨달았을 것\"이라고 보도했다.애플의 직원조차도 회사의 조직이 어떻게 구성돼 있는지 잘 모를 정도다. 미국 IT 회사에 다니는 한 직원은 \"애플의 모든 부서는 필요에 따라 파편처럼 쪼개져 있고, 업무 역시 퍼즐 조각처럼 분리돼 있다. 필요한 인원이 필요한 내용을 '점' 형태로 이어 업무를 보고 있다\"고 했다. 완성된 모습은 최고 경영진만 알 수 있는 셈이다. 이같은 애플의 비밀주의는 소비자들에게 애플 신제품에 대한 정보를 갈망하고 관심도를 높이는 마케팅 효과를 거두기도 했다.\"정황 뚜렷한데\"…국내 상륙 기대감     애플의 아이폰14 등 신제품이 국내에 정식 출시한 7일 서울 중구 애플스토어 명동점에서 한 시민이 아이폰14를 살펴보고 있다.  /사진=뉴스1                  애플페이 도입설의 사실 여부를 확인하기 쉽지 않은 상황이란 얘기다. 그렇다면 이번에는 진짜 국내에 애플페이가 들어올까? 현재 애플페이를 사용할 수 있는 국가는 73개국에 달한다. 아시아에서도 일본 대만 홍콩 마카오 싱가포르 말레이시아를 비롯해 심지어 중국에서도 이미 사용되고 있는데, 유독 한국에서만 서비스가 되지 않고 있다.국내에 근거리무선통신(NFC) 단말기가 광범위하게 보급되지 않은 점이 한 원인으로 보인다. 국내에서는 거의 대부분 식당과 가게에서 카드를 단말기에 직접 끼워 결제하는 IC단말기가 보급돼 있다. 스마트폰을 카드 단말기에 갖다 대기만 하면 간편하게 물건값을 낼 수 있는 NFC단말기는 스타벅스를 비롯해 이마트, GS25 등 대형 가맹점 위주로 사용 가능하다. 대부분의 일반 매장에서는 비싼 카드 단말기 대신 조금 더 저렴한 IC단말기를 사용 중이다. 업계 관계자는 \"국내 NFC 단말기를 보유한 가맹점은 10만개 수준으로 보급률은 3% 미만\"이라고 설명했다.                         그간 애플페이 국내 도입이 무산된 이유는 높은 결제수수료·낮은 NFC 보급율 등이 발목을 잡았기 때문이다. 이미지=한경DB                  이처럼 낮은 NFC 단말기 보급률과 애플 자체의 높은 수수료 문제 등으로 인프라 구축 비용 부담을 느낀 국내 카드사들은 애플페이 도입을 성사시키지 못했다. 애플페이 도입설은 지난 8월 현대카드 독점 계약 루머가 확산하면서 재점화됐다. 꽤 구체적인 진행 상황도 포착된다. 대형 밴(VAN)사 6곳과 카드단말기 제조사 등이 계약을 맺고 애플페이를 위한 NFC 단말기 제조 및 시스템 개발 작업에 착수했다는 얘기까지 나온다. 하지만 국내 대형 VAN사 관계자 역시 애플이나 현대카드와 똑같은 반응을 내놨다. 개발하고 있는 단말기도, 애플페이 도입 여부도 \"확인이 안 된다\"는 것이다.애플과 현대카드, 밴(VAN) 업계는 완강히 부인하고 있으나 이용자들은 최근 아이폰 월렛(지갑) 서비스에 '애플페이 시작하기' 메뉴가 추가되는 등 구체적 정황이 보이면서 애플페이 출시에 대한 기대감을 높이고 있다. 지난달 12일 아이폰용 운영체제 iOS16 업데이트 이후 월렛(지갑) 서비스에 '애플페이 시작하기' 메뉴가 처음으로 추가됐다. 또한 애플 홈페이지 내 한국 미디어 서비스 이용 약관에 \"애플 페이를 사용하여 귀하가 선택한 애플 지갑상의 지불 방법에 청구할 수 있다\"는 문장도 새로 발견됐다. 이같은 단서가 나오면서 애플페이 도입설에 무게가 실리는 분위기다.                         애플페이 서비스를 자세히 담은 사진.  사진=온라인 커뮤니티                  유출된 현대카드 약관에 따라 정말 다음달 30일 애플페이 서비스가 도입되면 애플의 공식화 시기는 아마 서비스 개시 약 보름 전후로 예상된다. 애플은 비밀주의를 고수하면서 상품 정보를 철저히 숨긴 다음 임박해서 공개하는 '게릴라 마케팅'으로 유명하다. 그간 애플은 국내에서도 신규 매장이나 제품 출시일 등을 공식화하기 전 짧게는 열흘, 길게는 2주 정도 기간을 앞두고 정식 공개했다.약관에 명시된 대로 진짜 애플페이가 도입된다면 애플의 공식화 시기는 다음달 중순 이후가 될 가능성이 높다는 것. 이러한 애플의 속성을 잘 아는 사용자들은 대부분 \"일단 다음달까지 기다려보자\"는 반응을 내놓고 있다. 진짜 애플페이 도입 여부를 공식 확인하려면 적어도 한 달 정도는 기다려야 하는 셈이다.조아라 한경닷컴 기자 rrang123@hankyung.com",
        "date": "2022.10.15."
    },
    {
        "turn": 16,
        "title": "생산비 수직 상승…천하의 애플도 흔들?! [서기열의 실리콘밸리나우]",
        "url": "https://www.hankyung.com/international/article/202210134456i",
        "content": "영상 모듈 닫기                          지금 제가 나와있는 곳은 캘리포니아주 쿠퍼티노 애플파크 앞입니다. 애플파크 건너편에 있는 이 비지터센터에서는 사람들은 애플 제품을 직접 살펴보고 구매를 하기도 합니다. 평일에도 이렇게 많은 사람들이 이곳을 찾고 있습니다. 지금 제 뒤로 보이는 제품이 아이폰14 프로인데요 오늘 여기에 대해서 이야기를 해보려고 합니다.지난달 공개된 아이폰14의 생산비용이 약 20% 증가했다고 합니다. 그 때문에 마진율이 떨어질 수밖에 없을 것이란 지적이 나오는데요. 한편으로는 고가 모델인 아이폰14 프로와 프로 맥스의 수요가 강력하다는 분석도 있습니다. 애플이 경기둔화의 초입에서 과연 어떤 성적표를 내놓을까요?                                          저는 자리를 옮겨 자세한 분석으로 이어가보도록 하겠습니다. 일본 닛케이에 따르면 애플의 최신 스마트폰인 아이폰14을 분해한 결과 생산 비용은 아이폰13 대비 약 20% 올라 사상 최고 수준인 것으로 나타났습니다. 닛케이는 새로운 기능이 부족하다고 평가했는데요. 독점적인 4nm 칩과 새로운 카메라 부품 등을 포함한 초고성능 기기를 선보이려는 애플의 전략을 그대로 보여줬다고 합니다.애플은 아이폰14의 가격을 미국을 포함한 북미 등에서 올리지 않았는데 생산 비용의 증가는 결국 영업이익 감소로 나타날 수 있다. 분해를 맡았던 포말하우트테크노솔루션은 “애플이 신기능으로 경쟁하기 힘든 만큼 고성능 부품을 탑재하는 전략으로 경쟁 제품과 차별화 하는 수 밖에 없는 것으로 보인다”고 말했다.                                          포말하우트테크노솔루션은 아이폰14 프로와 프로 맥스의 부품 기준 생산 비용을 501달러로 추산했습니다. 작년에 출시했던 아이폰13 프로 맥스보다 60달러 이상 증가한 수준입니다. 13.6% 증가했습니다. 최고급 맥스 모델의 부품가격은 2018년 맥스가 처음 출시된 이후 400~450달러 수준이었는데 이번 모델은 500달러를 넘어선 것입니다. 생산비가 가파르게 오르고 있는 겁니다. 아이폰14 프로 맥스의 가격은 2018년 이후 총액과 증가폭 모두 최고 수준입니다.미국에서는 저장 공간이 적은 아이폰14 프로 맥스가 1099달러에 판매되고 있습니다. 이는 2018년 XS 맥스와 같은 가격입니다. 생산비가 늘어난 부분을 소비자에 전가하기보다 스스로 부담하기로 한 것으로 해석됩니다.                                          생산 비용의 증가는 A16 바이오닉 프로세서가 사용된 데서 기인합니다. 아이폰14 프로와 아이폰14 프로 맥스에는 A16 바이오닉이 사용됐습니다. A16 바이오닉의 가격은 개당 110달러로 아이폰13 프로 맥스에 사용됐던 이전 버전인 A15보다 2.4배 이상 비쌉니다.미국 퀄컴은 오랫동안 아이폰에 통신 칩을 공급했으나 최근 애플은 새로운 아이폰에 자체 설계한 칩을 사용하고 있습니다. 애플은 2019년 인텔로부터 스마트폰용 칩 제조 노하우를 받아들였습니다. 퀄컴과 지적재산권 분쟁이 2년을 끌다가 2019년 최종 타결된 뒤 자체 칩의 활용을 더 끌어올리고 있습니다.                                          카메라 부품을 살펴보면 아이폰14은 소니의 CMOS 이미지 센서를 장착했습니다. 이전 모델보다 크기가 30% 이상 크고, 가격은 50%가량 비싼 15달러입니다. 소니의 이미지 센서는 이미지 노이즈가 상대적으로 적어 저조도 환경에서도 우수한 성능을 발휘하도록 설계됐다고 합니다. 고화질 사진과 동영상을 찍고나서 소프트웨어로 후보정할 필요성을 줄였다고 하죠. 이를 포함한 다른 카메라 부품은 아이폰이 다양한 조명 환경 아래서도 밝고 선명한 사진을 찍을 수 있도록 했습니다.아이폰14는 전작과 마찬가지로 애플이 경쟁사인 삼성으로부터 공급받은 일렉트로루미네센트 디스플레이를 탑재했습니다. 아이폰14은 2018년 애플이 영국 다이얼로그 세미컨덕터의 지분 일부를 인수한 이후 애플이 자체 개발한 전력 관리 칩도 탑재했습니다.                                          아이폰14 부품을 국가별로 살펴본 결과 미국이 32.4%로 가장 비중이 높았습니다. 미국산 부품 사용 비중이 높아진 것은 애플이 자체 설계한 부품을 더 많이 채용한 영향입니다. 아이폰13 대비 10%포인트 가량 높습니다. 작년에 30% 이상을 차지하며 가장 많은 비중을 차지했던 한국은 5%포인트 가량 떨어진 24.8%로 한 계단 내려온 겁니다.애플의 아이폰 생산기지 전략에도 변화가 감지됩니다 애플은 아이폰 조립을 폭스콘의 중국에 생산공장에서 대부분 해왔습니다. 최근 미중 무역 갈등이 심화되면서 인도를 비롯해 베트남 등 동남아 지역으로도 다변화하고 있죠. 기타 부품 공급망도 변화가 예상되고 있는 상황입니다.                                          왜 아이폰이 애플 실적에서 중요할까요? 애플 매출의 절반 가량이 아이폰에서 나오기 때문입니다. 아이폰의 주요 조립업체인 폭스콘의 실적에서 애플의 실적을 유추해볼 수 있습니다. 폭스콘은 9월 매출이 총 8223억대만달러(259억 달러)로 전년 동기 대비 40.4%, 8월 대비 83.2% 증가했다고 밝혔습니다. 닐 샤 카운터포인트 리서치 파트너는 “폭스콘의 기록적인 수익이 더 높은 가격의 아이폰 14 프로와 프로 맥스 모델에 대한 \"수요 급증\"에 힘입었다”고 분석했습니다. 폭스콘은 4분기 실적전망도 “계속해서 긍정적”이라고 밝히며 연간 전망을 유지했습니다.                                          아이폰의 충전 시스템이 현재 라이트닝에서 USB-C 타입으로 바뀔 가능성이 높아졌습니다. 지난주 유럽의회는 EU에서 판매되는 휴대전화, 태블릿, 카메라 등 전자제품에 2024년 말까지 USB 타입-C 충전 포트를 장착하도록 하는 법안을 승인했습니다. 내년에 출시될 아이폰 15에서 변화가 감지됩니다.                                          벤 우드 CCS 인사이트 수석 분석가는 \"애플이 내년 아이폰15을 내놓을 땐 USB-C로 전환해야 하는 것은 불가피하다\"고 말했습니다. 애플이 이미 맥북과 아이패드 프로를 USB-C로 전환했기 때문에 이런 변화는 시작됐다고 내다봤습니다. 아이폰14은 외형적으로는 크게 바뀐 게 없다는 평가가 있었는데요 아이폰15은 디자인에서 크게 바뀔 수 있고, 이런 변화 속에 충전 시스템을 바꿀 수도 있겠다는 겁니다. 블룸버그는 지난 5월 애플이 USB-C 충전으로 미래 아이폰 모델을 테스트하고 있지만 그것들은 빨라야 2023년에나 나올 것이라고 보도했다.                                          뱅크오브아메리카는 애플 아이패드가 압도적인 점유율을 유지할 것으로 예상했습니다. 스탯카운터에 따르면 아이패드의 태블릿 시장 점유율은 51.2%에 달합니다. 애플은 2017년부터 태블릿 부문의 절대 강자가 됐죠. 애플이 새로운 아이패드 모델에 새로운 기능을 계속 도입하고 있고, 아이패드 프로와 아이패드 미니 모델을 활용해 고객 기반을 기업과 교육 부문에서 고객 기반을 확장하고 있다고 봤습니다.                                          전세계 PC 판매가 감소세를 보이고 있는데 애플만 성장세를 나타냈습니다. IDC에 따르면 3분기 PC 출하량은 8730만대로 전년 동기(7430만대) 대비 14.9% 감소했습니다. 주요 PC업체 가운데 HP는 출하량이 약 28%, 델은 21%, 레노보는 16% 줄었으나 애플은 40% 증가하며 돋보였습니다.투자은행 UBS는 투자 의견을 유지했습니다. 아이폰14의 하이 엔드 모델에 대한 수요가 예상했던 대로 강력하게 지지되고 있어서 로 엔드 모델에서 수요 약세를 상쇄한다는 분석입니다.                                          모건스탠리는 앱스토어의 9월 매출이 5% 감소했다고 분석했습니다. 앱스토어 미국 캐나다 일본에서 매출이 5% 줄어들었다고 합니다. 2015년 데이터 모델링을 한 이후 가장 큰 폭의 감소입니다. 특히 게임 분야의 매출이 14% 감소했습니다.최근 애플 소식들을 쭉 짚어봤는데 긍정적인 소식과 함께 부정적인 뉴스도 섞여있습니다. 오는 27일(한국시간 28일)로 예정된 3분기 실적 발표에 관심이 쏠립니다.실리콘밸리에서 서기열 특파원이었습니다.philos@hankyung.com",
        "date": "2022.10.13."
    },
    {
        "turn": 17,
        "title": "삼성전자 어쩌나…애플, '폴더블 아이패드' 출시 전망",
        "url": "https://www.hankyung.com/it/article/2022101860287",
        "content": "폴더블 아이패드 콘셉트. 사진=렛츠고디지털 제공                   애플이 2024년 접히는 스크린의 아이패드를 출시할 가능성이 크다고 시장조사 기관 CCS 인사이트가 전망했다. 일단 폴더블 아이패드를 내놓고 시장 반응을 테스트한 뒤, 아이폰으로 확대하겠다는 전략으로 분석된다.17일(미국시간) CNBC 방송에 따르면 CCS 인사이트는 최신 보고서에서 애플이 2년 이내에 폴더블 아이폰이 아닌 폴더블 아이패드를 출시할 것이라면서 조만간 폴더블 기술 실험을 시작할 것이라고 밝혔다.CCS 인사이트의 벤 우드 리서치 수석은 CNBC 인터뷰에서 \"지금 애플이 폴더블 아이폰을 만드는 것은 이치에 맞지 않는다. 우리가 보기에 그들은 이런 트렌드를 피하고 아마도 폴더블 아이폰을 조심스럽게 시도해볼 것\"이라고 예상했다.그는 \"접히는 아이폰은 애플에는 엄청나게 큰 리스크가 될 것이다. 먼저 이것은 기존의 아이폰 매출을 잡아먹지 않으려면 엄청나게 비싸야 할 것\"이라고 지적했다.그러면서 폴더블 아이폰이 약 2500달러는 돼야 할 것이라고 말했다. 현재 가장 비싼 모델로 용량이 가장 큰 아이폰 14 프로 맥스의 가격은 1599달러다.우드는 애플이 만약 폴더블 폰으로 기술적 문제를 일으키기라도 한다면 이로 인해 비평가들이 이런 문제를 앞다퉈 공격할 것이라고 말했다. 그럼에도 애플은 \"폴더블 트렌드가 모멘텀을 얻고 있기 때문에 선택지가 없다\"면서 아이패드에서 이것을 시작할 것으로 전망했다. 이것은 애플이 아이패드 제품군에 '새로운 생명'을 불어넣는 것은 물론 폴더블 스크린 기술을 구현하고 확장하는 방법을 배울 기회를 줄 것이라고 분석했다.CCS 인사이트는 애플이 오는 2025년 아이폰에는 5G 모뎀을 A시리즈 프로세서에 단일 칩으로 통합할 것이라는 전망도 제시했다. 폴더블 아이패드 출시 이후 아이폰까지 폴더블 제품이 나오게 되면, 삼성전자가 주도하고 있는 폴더블폰 시장에 적잖은 영향을 미칠 것으로 예상된다. 현재까지는 삼성전자가 이 시장에서 선봉에 서 있지만, 강력한 팬덤을 확보하고 있는 애플이 폴더블폰을 출시하면 자칫 입지 약화로 이어질 가능성이 있기 때문이다.조아라 한경닷컴 기자 rrang123@hankyung.com",
        "date": "2022.10.18."
    },
    {
        "turn": 17,
        "title": "월가 \"빅테크 3분기 실적 좋을 것…애플 판매 증가\"",
        "url": "https://www.hankyung.com/international/article/202210201405i",
        "content": "미국 중앙은행(Fed)의 금리인상과 인플레이션에도 미국 빅테크의 3분기 실적이 견고할 거라는 분석이 나왔다. 넷플릭스의 올해 3분기 실적이 증대된 데 이어 빅테크의 대장주인 애플도 실적이 견고할 거란 전망이 잇따른다.19일(현지시간) 투자전문매체 배런스는 미 투자은행 모건스탠리를 인용해 애플의 올해 3분기 실적이 전문가 예상치를 웃돌 거라고 보도했다. 월가 애널리스트들의 컨센서스에 따르면 애플의 3분기 매출은 전년 동기 대비 6.6% 상승한 889억달러로 집계됐다. 주당순이익(EPS)은 1.27달러를 기록할 거라고 예견됐다. 애플의 3분기 실적은 오는 27일 발표된다.모건스탠리는 전망치를 웃돌 거라고 내다봤다. 매출은 컨센서스보다 12억달러 증대된 901억달러를 기록할 거라는 관측이다. 크리스마스, 핼러윈 등 소비 성수기인 4분기에는 1337억달러로 매출이 늘어날 거라고 분석했다. 월가에선 1284억달러에 그칠 거라고 입을 모았다.경기침체 우려에도 애플 수요가 증대되며 실적이 개선될 거란 분석이다. ‘강(强)달러’ 현상과 인플레이션 탓에 소비가 둔화하며 신형 모델인 아이폰14 판매는 부진했다. 수요가 늘지 않자 애플은 아이폰14 600만대 증산 계획을 철회한 것으로 알려졌다.하지만 애플의 하이엔드 제품 대한 수요는 축소되지 않았다. 모건스탠리는 3분기와 4분기 아이폰 매출이 전년보다 각 10%씩 증대될 거라고 내다봤다. 고가 스마트폰인 아이폰14 프로, 아이폰14 프로 맥스 등의 매출이 견고해서다.에릭 우드링 모건스탠리 애널리스트는 “아이폰과 아이패드, 맥 등 세 가지 주력 제품의 생산공정이 안정을 되찾기 시작했다”며 “아이폰 제품군에선 고가형 제품으로 수요가 몰리며 환율로 인한 소비 둔화를 상쇄하기 시작했다”고 설명하며 “올해 연말에는 애플의 서비스 부문이 매출 증대를 이끌어 갈 것”이라고 내다봤다.우드링 애널리스트는 애플에 관한 투자의견으로 ‘비중 확대(Overweigh)’를 제시하며 최고의 선택으로 골랐다. 목표 가격은 주당 177달러를 제안했다. 애플은 이날 주당 143.86달러에 거래를 마쳤다. 앞으로 23% 더 오를 거라는 주장이다.이날 IBM도 강달러 장벽을 뚫고 3분기 실적을 개선했다. IBM의 3분기 매출은 작년보다 6.5% 증가한 141억달러를 기록했다. 미국 금융정보업체 레피니티브가 집계한 전망치인 135억달러를 크게 웃돌았다. 예상 밖의 성적을 거둔 IBM의 주가가 뛰어올랐다. 이날 실적이 발표된 뒤 IBM 주가는 시간 외 거래에서 전 거래일 대비 2.91% 상승한 126.07달러에 거래를 마쳤다.아빈드 크리슈나 IBM 최고경영자(CEO)는 “현재까지의 실적 추이를 살펴보면 올해 한 자릿수 이상의 매출 증가율을 기록할 거라고 기대하고 있다”며 “다만 환율로 인한 손실이 발생해 실제 벌어들인 수익보다 7%가 감소했다”고 밝혔다.오현우 기자",
        "date": "2022.10.20."
    },
    {
        "turn": 17,
        "title": "애플, 아이폰에 'YMTC 낸드' 탑재 안한다",
        "url": "https://www.hankyung.com/finance/article/2022101736451",
        "content": "사진=AP  애플이 아이폰14에 중국 메모리반도체업체 YMTC 반도체를 적용하려던 계획을 보류한 것으로 알려졌다. 미국의 ‘대중 반도체 수출 통제’ 여파가 본격 나타나고 있다는 분석이 나온다.일본 닛케이아시아는 17일 애플이 아이폰14에 YMTC가 생산한 낸드플래시를 적용하는 계획을 보류했다고 내부 소식통을 인용해 보도했다. 이 소식통은 당초 애플이 중국 정부 지원으로 주요 경쟁사보다 최소 20% 낮은 가격에 YMTC 낸드플래시를 확보할 계획이었다고 전했다. 하지만 지정학적 리스크와 미국 의회의 압력 등으로 이 계획을 바꿨다는 설명이다.미국 상무부는 지난 7일 미국 기업이 △18㎚(나노미터) 이하 D램 △128단 이상 낸드플래시 △14㎚ 이하 로직 칩을 생산하는 중국 기업에 반도체 장비를 수출하는 것을 사실상 금지하는 내용의 수출통제 조치를 발표했다.애플은 중국에서 발생한 또 다른 사안에 골머리를 앓고 있다. 애플 아이폰 생산기지인 중국 정저우시는 이날 코로나19 확산 여파로 전면 봉쇄됐다. 정저우시는 필수 시설을 제외한 모든 업체에 조업 중단 명령을 내렸다. 이곳은 애플 아이폰을 수탁생산하는 대만 폭스콘과 관련 업체들이 대거 입주한 곳이다.정지은 기자 jeong@hankyung.com",
        "date": "2022.10.17."
    },
    {
        "turn": 18,
        "title": "뉴욕증시, '애플·인텔' 실적호조에 상승…다우 2.6%↑ [뉴욕증시 브리...",
        "url": "https://www.hankyung.com/finance/article/2022102927567",
        "content": "뉴욕증시는 애플과 인텔의 실적 호조에 관련주가 크게 오르면서 강한 상승세를 보였다.28일(현지시각) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장 대비 828.52포인트(2.59%) 상승한 32,861.80으로 장을 마감했다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 93.76포인트(2.46%) 오른 3,901.06으로 거래를 마쳤다. 기술주 중심의 나스닥 지수는 전장보다 309.78포인트(2.87%) 오른 11,102.45로 거래를 마감했다.이날 애플과 인텔의 실적 호조에 관련주가 크게 올랐다. 시장 분위기도 호전되면서 증시는 상승세를 보였다. 앞서 최근 며칠간 대형 기술 기업들의 실적은 주가에 부담으로 작용했었다. 이날 주가 반등에 힘입어 다우지수는 이번 주 5.72%, S&P500지수는, 3.95% 각각 올랐다. 나스닥지수는 2.24% 상승했다.애플과 인텔은 시장의 예상치를 웃도는 매출과 순이익을 발표했다. 애플은 주가가 7% 이상 올랐다. 인텔은 10% 이상 상승했다. 두 종목은 모두 3대 지수에 나란히 편입된 종목이다. 매출이 예상치를 밑돈 아마존의 주가는 10% 하락했으나 낙폭을 6.8%로 줄였다.이날 발표된 연준 선호 물가 지표는 인플레이션 압력이 지속되고 있음을 시사했다. 미 상무부가 발표한 9월 개인소비지출(PCE) 가격 지수는 지난해보다 6.2% 상승했다. 근원 PCE가격지수는 전년 대비 5.1% 올랐다.물가 상승세는 연준의 목표치인 2%를 크게 웃돈다. 다만 이날 발표된 지표 중 9월 개인소비지출이 전년 같은 기간보다 0.6% 늘어났다. 이는 소비가 여전히 미국 경제를 떠받치고 있음을 나타냈다.재닛 옐런 미 재무장관은 이날 CNN과의 인터뷰에서 \"현재 미국은 완전 고용 경제 상태에 있다\"며 \"현재 경제에 경기침체 신호는 보이지 않는다\"고 말했다.브라이언 모이니한 뱅크오브아메리카(BofA) 최고경영자(CEO)는 \"미국 경제는 성장률 둔화나 마이너스 성장을 겪고 있는 것이 아니라 성장률이 약간 낮아지고 있는 것\"이라고 주장했다.뉴욕증시 전문가들은 연준의 공격적 금리 인상이 막바지에 다다랐다는 기대가 주가를 부양했다고 분석했다. LPL파이낸셜의 제프리 로치 수석 이코노미스트는 마켓워치에 \"연준이 아직 근원 인플레이션의 지속적인 추세를 깨지 못해 다음 주 회의까지 공격적인 기조를 유지할 것 같다\"면서도 \"경제의 일부 영역은 상당한 약세를 보이고 있어, 내년 연준이 더 작은 폭의 금리 인상으로 돌아설 수 있도록 근거를 마련해줄 것\"이라고 말했다.시카고상품거래소(CME) 페드워치에 따르면 연방기금(FF) 금리 선물 시장에서 연준이 11월에 기준금리를 0.75%포인트 인상할 가능성은 84.5%다. 시카고옵션거래소(CBOE) 변동성 지수(VIX)는 전장보다 1.64포인트(5.99%) 하락한 25.75를 나타냈다.신용현 한경닷컴 기자 yonghyun@hankyung.com",
        "date": "2022.10.29."
    },
    {
        "turn": 18,
        "title": "애플, 경기침체에도 '실적 선방'…아이폰은 전망치 소폭하회",
        "url": "https://www.hankyung.com/it/article/202210280098g",
        "content": "서울 강남구 가로수길에 위치한 애플 매장의 모습. 사진=연합뉴스                  애플이 시장 전망치를 웃도는 실적을 발표했다. 다만 매출의 절반에 달하는 아이폰 실적은 기대치를 충족하지 못했다.애플은 27일(현지시간) 4분기 주당 순이익이 1.29달러(1835원)를 기록했다고 밝혔다. 지난해 같은 기간(1.27달러)보다 0.02달러 증가했다. 매출은 901억5000만달러(128조2834억원)로 8.1% 증가했다.월가의 전망치를 웃도는 수치다. 주당 순이익 예상치는 1.27달러, 매출 추정치는 889억달러였다.팀 쿡 애플 최고경영자(CEO)는 \"달러 가치가 지난 분기 동안 6% 이상 상승하는 가운데 의미 있는 성과를 거뒀다\"며 \"달러 강세가 아니었다면 매출이 두 자릿 수 성장을 기록했을 것\"이라고 말했다.아이폰은 시장의 기대를 소폭 밑돌았다. 7∼9월 아이폰 매출은 426억3000만달러로, 시장 전망치(432억1000만달러)를 하회했다. 작년 3분기 매출(388억7000만달러)보다는 9.6% 증가했다.안드로이드 기기에서 아이폰으로 바꾼 '스위처(switchers)'가 늘었다고 애플 측은 설명했다.맥북 매출은 115억1000만달러로 전망치(93억6000만달러)를 크게 넘어섰다. 아이패드는 71억7000만달러로 전망치(79억4000만달러)보다 적었고, 서비스 부문 매출도 191억9000만달러로 예상치(201억달러)를 밑돌았다.글로벌 경기 침체와 금리 상승 등으로 여러기업들이 인력 감축과 비용 축소에 나선 가운데 쿡 CEO는 \"애플도 채용 속도를 늦췄다\"고 말했다.김은지 한경닷컴 기자 eunin11@hankyung.com",
        "date": "2022.10.28."
    },
    {
        "turn": 18,
        "title": "애플, '충전 고집' 꺾었다…안드로이드처럼 'USB-C' 사용",
        "url": "https://www.hankyung.com/it/article/202210276915g",
        "content": "USB-C 타입의 충전기/사진=삼성전자 홈페이지 캡처                  애플 아이폰과 안드로이드 계열 휴대전화 간 충전단자 호환이 가능해질 것으로 보인다. 애플은 2024년부터 유럽연합(EU) 27개 회원국에서 스마트폰 충전단자를 USB-C 타입으로 통일하도록 규정한 법률을 따를 것이라고 밝혔다.그레그 조스위악 애플 월드와이드 마케팅 담당 수석부사장은 지난 25일(이하 현지시간) 월스트리트저널(WSJ) 테크 라이브 콘퍼런스에 참석해 \"분명히 우리는 (USB-C 타입을) 따라야 할 것\"이라고 말했다고 WSJ이 26일 보도했다.EU 환경이사회는 오는 2024년부터 휴대전화와 태블릿을 포함한 전자 기기가 USB-C 충전을 지원해야 한다는 공통 충전기법을 지난 24일 최종 승인했다.USB-C 타입은 안드로이드용 기기 충전기에 대체로 적용되고 있는 충전단자로, 현재 애플 아이폰은 자체 개발한 라이트닝 충전단자를 사용하고 있다. 이 때문에 아이폰과 안드로이드용 스마트폰은 충전단자를 호환해 사용할 수 없었다.조스위악 부사장은 다만 애플이 언제부터 주력 제품인 아이폰에 USB-C 타입 충전단자를 도입할지는 밝히지 않았다. 시장에서는 애플이 2023년 출시 예정인 아이폰에 USB-C 충전단자를 탑재할 것으로 예상하고 있다.EU는 소비자들이 기기를 구매할 때마다 새로운 충전기를 살 필요가 없어져 충전기 생산과 폐기가 줄어들 것으로 기대하고 있다.애플은 그러나 EU가 지난해 이 같은 방안을 내놓자 \"혁신을 방해하는 조치\"라는 이유로 부당하다며 반발해왔다. 조스위악도 EU와 의견이 일치하지 않은 부분이 있다는 점을 인정하면서 이 법을 비판했다. 그는 \"우리는 EU가 그렇게 규범적이지 않은 것이 환경적으로도 더 낫고 고객들에게도 더 좋았을 것으로 생각한다\"고 언급한 바 있다.조아라 한경닷컴 기자 rrang123@hankyung.com",
        "date": "2022.10.27."
    },
    {
        "turn": 19,
        "title": "\"애플워치 아냐?\"…20만원대 中 스마트워치 'GTS4' 써보니 [배성수의 다...",
        "url": "https://www.hankyung.com/it/article/202211058648i",
        "content": "어메이즈핏 GTS4. 배성수 기자                  연간 200만대로 추산되는 국내 스마트워치 시장을 두고 업체 간 경쟁이 치열해지고 있습니다. 삼성전자와 애플이 시장 선두 지위를 공고히 하는 가운데 3위 자리를 두고 중국 업체들의 쟁탈전이 치열합니다.이번에 써본 제품은 중국 제조업체인 어메이즈핏이 지난달 국내 시장에 출시한 스마트워치 신제품 'GTS4' 입니다. 어메이즈핏은 당초 샤오미의 자회사였지만 현재는 분리된 상태입니다. 독립적으로 사업을 운영하고 있습니다. 이 업체는 국내 유통사로 팅크웨어를 선정하고 한국 시장 공략에 나섰습니다.GTS4의 디자인은 애플워치SE 시리즈를 연상케 합니다. 신제품은 사각 화면에 HD 아몰레드 디스플레이를 탑재했는데요, 애플 제품보다는 다소 각진 형태지만 언뜻보면 애플워치와 헷갈릴 정도로 디자인이 유사합니다. 스트랩은 시중 제품처럼 가죽이 아닌 부드럽고 손목에 감기는 나일론 소재를 채택했습니다. 전반적으로 전통적인 '워치' 느낌보다는 세련된 디자인을 앞세워 젊은 세대를 겨냥한 제품으로 생각됩니다.뛰어난 휴대성도 장점입니다. 두께는 9.9mm로 1cm 채 되지 않고 무게는 27g 수준입니다. 매일같이 스마트워치를 착용하면 손목 통증이 유발되는 경우가 흔한데, 신제품은 무게가 가벼워 이에 대한 걱정을 덜 수 있을 것 같은 느낌입니다. 방수 등급은 생활 방수 이상 수준인 5ATM(50m 가능)입니다.                         GTS4. 어메이즈핏 제공                  이와 함께 300mAh(밀리암페어시) 대용량 배터리를 탑재했는데요, 테스트 결과 배터리 완충 기준 7일이 넘는 기간 동안 제품을 쓸 수 있었습니다. '배터리가 오래간다'는 평가를 받은 다른 프리미엄 제품들도 배터리 실사용 기간은 3~4일 정도인데요, 어메이즈핏 측은 \"기능을 최소로 활용하면 최대 30일간 사용할 수 있다\"고 말했습니다.가장 유용하게 쓴 기능은 건강관리 기능이었습니다. 보급형 수준인 신제품 가격(26만8000원)을 감안했을 때 건강관리 기능이 상당히 뛰어났기 때문입니다다. 어메이즈핏엔 바이오트래커 4.0 생체 인식 센서를 장착했는데요. 이를 통해 \"전작 대비 33% 더 많은 건강 데이터를 수집한다\"는 게 회사 측 설명입니다.생체 인식 센서를 통해 제품을 착용하고 있으면 혈중 산소, 심박수, 스트레스 지수 등 다양한 데이터를 수시로 확인할 수 있습니다. 생체 데이터를 일정 시간마다 체크하도록 설정할 수 있습니다. 이와 함께 수면 체크와 심박수, 산소포화도 등 다양한 건강관리 기능도 탑재됐습니다.어메이즈핏이 강조하는 기능은 GPS입니다. 업계 최초로 원형 편광 GPS 수신 안테나를 도입하고 6개 위성에서 위치정보를 수신하는 듀얼밴드 위치 확인 시스템(GNSS)를 탑재했다고 하는데요, 회사에 따르면 거리와 코스 측정의 정확도가 99%에 달합니다. 다만 내비게이션 같이 정확도를 체감할 수 있는 기능이 없다는 점이 아쉽습니다.스포츠 모드 역시 어메이즈핏이 자랑하는 부분이지만 막상 특별한 기능은 찾기 어려웠습니다. 신제품은 스포츠 종목을 세분화해 150여가지 스포츠 모드를 지원하지만, 골프 비거리 측정 등 최근 인기를 끌고 있는 운동 모드는 없습니다.배성수 기자 baebae@hankyung.com",
        "date": "2022.11.05."
    },
    {
        "turn": 19,
        "title": "아마존·애플 \"채용 중단\"…성장 한계 부딪힌 美빅테크",
        "url": "https://www.hankyung.com/international/article/2022110477841",
        "content": "고성장을 주도한 미국 빅테크(대형 정보기술 기업)들이 인력 감축에 나서고 있다. 미국 중앙은행(Fed)의 강도 높은 긴축에 이들의 성장이 한계에 부딪혔다는 분석이 나온다. 제왕적인 창업자 등 빅테크 자체의 문제점도 수면 위로 드러나면서 위기론이 커지고 있다. 인력 감축 나선 빅테크        이미지 크게보기                    세계 최대 전자상거래업체 아마존은 3일(현지시간) 회사 직원들에게 공지를 보내 모든 부문에서 채용을 중단하겠다고 밝혔다. 아마존은 앞서 지난달 리테일부문 채용을 동결했다. 이번 조치는 본사 소프트웨어 개발 등 기술 전문직까지 포함할 것으로 보인다고 월스트리트저널(WSJ)은 전했다.미국 증시 시가총액 1위인 애플도 거의 모든 고용을 중단했다. 미 경제매체 비즈니스 인사이더는 애플 내부 소식통을 인용해 “매장 영업 직원은 추가 채용할 가능성이 있지만 전체적인 채용 동결이 내년 9월까지 이어질 가능성이 있다”고 보도했다. 차량 호출업체 리프트는 이날 전체 직원 13%를 감축할 예정이라며 직원들에게 사실상 해고를 통지했다. 일론 머스크 테슬라 창업자가 인수한 소셜미디어 트위터도 대대적인 정리해고 절차에 들어갔다.스타트업과 금융 기업도 감원에 착수했다. 100조원 이상의 가치를 평가받아 세계에서 가장 비싼 스타트업으로 불린 온라인 결제서비스 업체 스트라이프는 이날 직원의 14%를 해고할 예정이라고 발표했다. 패트릭 콜리슨 스트라이프 최고경영자(CEO)는 “올해와 내년 경제가 얼마나 성장하고 운영비가 얼마나 증가할지를 잘못 판단하는 ‘중대한 실수’를 저질렀다”고 말했다. 명상·수면 관련 앱 캄과 배달업체 고퍼프도 인력 감축 대열에 합류했다. 블룸버그통신에 따르면 글로벌 투자은행 모건스탠리도 아시아태평양 지역에서 50여 명을 내보내기로 했다. 성장 모델 한계 다다라이날 파이낸셜타임스(FT)에 따르면 알파벳, 아마존, 애플, 메타, 마이크로소프트 등 5대 미국 빅테크의 설비투자액은 2020년 1060억달러(약 150조7800억원)에서 지난해 1400억달러로 32% 증가했다. 올 들어서는 지난 9월까지만 1680억달러에 달했다.빅테크의 투자 확대는 당장 수익이 나지 않더라도 일단 사용자 수를 늘려서 점유율을 확보한 뒤 추후 쉽게 사업화에 나서는 ‘플랫폼 효과’를 노린 것이다. 카카오가 카카오톡 가입자를 먼저 늘린 뒤 수익 사업에 나서는 것과 같은 맥락이다.성장이 계속 이어질 것이라는 믿음도 작용했다. 빅테크는 고성장 속도에 맞춰 데이터센터와 직원, 사무실 등을 미리 준비했다. 그동안에는 가파른 성장이 이어지면서 이 같은 모델에 문제가 없어 보였다. 하지만 상황이 달라졌다. Fed가 기준금리를 급격히 올리는 긴축에 나서자 플랫폼 효과에 제동이 걸렸다. 자금 조달이 힘들어졌고 점유율 늘리기에도 한계가 왔다고 FT는 전했다.이들이 몸집을 경쟁적으로 키우면서 사업 영역도 겹치기 시작했다. 온라인동영상서비스(OTT) 사업이 대표적이다. 전자상거래를 주력으로 삼던 아마존은 ‘아마존프라임’, 애플도 ‘애플TV’를 출시하면서 경쟁을 가열시켰다. 경쟁 심화로 이익도 줄었다. 이코노미스트에 따르면 5년 전 60%에 육박했던 5대 IT기업들의 자기자본수익률(ROE)은 최근 26%까지 하락했다.경영 방식의 문제도 지적된다. 빅테크에서는 혁신의 아이콘으로 부상하는 경우가 많은 창업자의 결정을 뒤집기 어려울 때가 많다. 마크 저커버그 메타(옛 페이스북) 최고경영자(CEO)는 메타버스 사업에 최고 1000억달러까지 투자하기로 해 우려를 키우고 있다. 수익성 악화로 메타 주식은 올 들어 70%가량 폭락했다. 이코노미스트는 “빅테크 수장들이 투자자들의 의견을 듣고 더 나은 성과를 제시해야 할 책임을 망각하고 있다”고 지적했다.박주연 기자 grumpy_cat@hankyung.com",
        "date": "2022.11.04."
    },
    {
        "turn": 19,
        "title": "\"기다릴 가치 있나\"…폴더블폰 없는 애플 저격한 삼성 [영상]",
        "url": "https://www.hankyung.com/it/article/202211047044g",
        "content": "전 세계 폴더블폰 시장 점유율 1위를 차지하고 있는 삼성전자의 광고 영상이 화제다. 아직 폴더블폰 제품을 내놓고 있지 못하는 애플을 겨냥한 유머가 눈길을 끈다. 4일 업계에 따르면 삼성전자 미국법인은 지난 3일(현지시간) 유튜브 공식 채널과 트위터 등을 통해 '결정하지 못하고 있다(On the Fence)'는 의미의 제목으로 새로운 광고 영상을 게시했다.약 30초 분량 영상에서 청재킷을 입은 한 남성은 눈을 크게 뜨고 담 너머 광경을 구경하고 있다. 이후 그는 애플스토어로 추정되는 매장의 담장을 넘는다. 이를 목격한 매장 직원은 \"거기서 뭐해? 울타리에 앉아서는 안 된다\"고 외쳤다. 뒤를 돌아본 이 남성은 \"근데 삼성 쪽에는 접히는 휴대폰과 에픽 카메라를 갖고 있다\"고 답했다.                         사진=삼성전자 미국법인 유튜브 캡처                  그의 발언은 매장 내 손님들의 이목을 집중시켰고 매장에 있던 한 여성 고객은 \"폴더블폰이라고 했나요?\"라고 반문했다. 매장 직원은 \"우리는 이런 기기들이 오기를 기다리고 있다\"며 설득하려 했지만 이 남성은 \"왜? 이미 저쪽(삼성)에 다 있다\"고 말했다.영상은 '(어느쪽을 택할지) 결정할 시간'이라는 의미의 'Time to get off the fence'라는 문구에 이어 갤럭시 폴더블폰 장면을 내보내며 마무리된다. 이 광고는 삼성전자가 애플이 아직 폴더블폰을 내놓지 못하는 등 '혁신'이 없다는 점을 꼬집은 것으로 풀이된다. 삼성전자는 해당 영상 일부를 트위터에 공개하고 \"기다리는 것은 괜찮지만 그럴 만한 가치가 있는가\"라고 썼다.앞서 지난 9월 삼성전자는 애플 아이폰14 신제품 출시 직전에도 '각오해(Buckle Up)'이란 제목의 광고 영상을 올린 바 있다. 이 영상에서 삼성전자는 \"혁신이 당신 곁의 아이폰엔 오지 않는다. 여기엔 모두 준비돼 있다. 바로 갤럭시에서\"라며 애플에 견제구를 날렸다.업계는 애플이 2024년께 폴더블폰을 출시할 것으로 예상하고 있다. 우선 태블릿PC인 '아이패드'부터 적용한 다음 순차적으로 폴더블폰을 내놓을 것이란 관측이다. 업계 관측대로 애플이 2024년 폴더블폰을 출시한다면 2019년 첫 폴더블폰을 선보인 삼성전자보다 5년 늦게 내놓게 되는 셈이다.조아라 한경닷컴 기자 rrang123@hankyung.com",
        "date": "2022.11.04."
    },
    {
        "turn": 20,
        "title": "\"애플페이, 국내 도입되면 결국…\" 삼성 타격 불가피 '초비상' [배성수의...",
        "url": "https://www.hankyung.com/it/article/202211124199i",
        "content": "애플페이 기능이 지원되는 것으로 추정되는 키오스크 사진. 온라인 커뮤니티 캡쳐                  애플의 간편결제 '애플페이'의 한국 시장 진출이 가시화되고 있습니다. 그간 소문만 무성했던 애플페이의 국내 도입이 현실화한다면 삼성전자에도 타격이 불가피하다는 게 업계의 평가입니다.12일 업계에 따르면 애플은 현대카드와 애플페이의 국내 서비스 독점계약을 맺고 현재 정식 출시를 위한 막바지 테스트를 진행하고 있는 것으로 전해졌습니다. 이르면 이달 말부터 애플페이를 전격 도입할 것으로 관측됩니다.애플페이의 국내 진출의 신호는 곳곳에서 감지되고 있습니다. 최근 한 온라인 커뮤니티에는 애플페이가 적용된 키오스크 사진이 올라오며 화제가 되기도 했습니다. NHN의 KCP 키오스크 카드 단말기에도 애플페이를 지원한다는 공식 문구가 올라왔습니다.                         애플이 Apple Pay를 소개하고 있는 모습.(사진=로이터=연합뉴스)                  애플은 그간 애플페이의 국내 시장 진출에 대해 회의적이었습니다. 가장 큰 문제는 국내엔 애플페이를 지원하는 전용 단말기가 부족하다는 점이었습니다. 애플페이는 근거리무선통신(NFC) 기술을 기반으로 결제를 진행합니다. NFC는 무선통신 기술을 기반으로 단말기와 정보를 공유해 결제를 진행하는 방식인데요, 문제는 NFC 단말기의 국내 보급률은 10%도 안 된다는 점입니다.반면 삼성페이는 NFC와 함께 마그네틱보안전송(MST) 기술을 함께 지원합니다. MST는 카드 마그네틱을 통해 정보를 전송해 결제하는 방식인데요. 국내 대부분의 점포에서 MST 단말기를 쓰고 있습니다. 지갑을 들고 다니지 않아도 결제부터 대중교통 이용까지 모두 손쉽게 할 수 있어 삼성페이는 통화 녹음과 함께 갤럭시만의 차별화된 기능으로 꼽혔습니다.애플페이가 국내에 들어오더라도 초기엔 큰 반향을 일으키지 못할 것이란 관측도 이러한 이유에섭니다. 애플페이는 당분간 NFC MST와 NFC를 함께 지원하는 결제 단말기를 보유한 일부 점포에서만 시범적으로 사용이 가능할 전망입니다. 현대카드와 독점으로 계약한 만큼 애플페이를 이용하려면 현대카드를 새로 발급받아야 하는 것도 걸림돌이 될 전망입니다.다만 중장기적으론 애플페이의 지배력이 커질 가능성도 배제할 순 없습니다. 이미 해외에선 보편화된 NFC 단말기가 애플페이 출시를 기점으로 국내에서도 빠르게 늘어날 수도 있습니다. 최근 들어 MZ(밀레니얼-Z) 세대를 중심으로 아이폰 선호 현상이 커지고 있기 때문입니다. 트래픽 분석사이트 스탯카운터에 따르면 국내 시장에서 아이폰의 점유율은 꾸준히 상승해 올 하반기 30%를 처음으로 돌파했습니다.관건은 이미 국내 간편결제 시장을 선점한 삼성페이가 비교우위를 확실히 가져갈 수 있을지에 따라 달린 것 같습니다. 삼성페이의 국내 이용자 수는 1500만 명에 달하는 것으로 알려졌는데요, 삼성전자는 최근 삼성페이의 기능 추가에 분주한 모습입니다. 이 회사는 최근 이동통신 3사와 모바일 운전면허 확인서비스를 삼성페이에 추가했습니다. 이와 함께 모바일 탑승권 서비스, 모바일 학생증 등 월렛 기능 강화에 나섰습니다.배성수 기자 baebae@hankyung.com",
        "date": "2022.11.12."
    },
    {
        "turn": 20,
        "title": "\"애플페이 쓴다\" 기대감에 주가 들썩…수혜주 어디길래",
        "url": "https://www.hankyung.com/finance/article/2022110834026",
        "content": "(사진=로이터=연합뉴스)                  애플의 간편 결제 서비스인 애플페이의 시범서비스가 곧 시작될 수 있다는 기대감에 관련 기업들의 주가가 오르고 있다.8일 오전 9시28분 기준 이루온은 전 거래일 대비 300원(10.79%) 오른 3080원에 거래되고 있다.이루온은 근접무선통신(NFC)에 사용되는 무선통신 유심칩을 생산하는 업체다.같은 시간 한국정보통신도 전 거래일보다 750원(5.45%) 오른 1만4500원에 거래 중이다.이밖에 나이스정보통신, KG이니시스 등의 주가도 1~2%대 상승세를 보이고 있다.이같은 주가 상승은 애플페이 활성화에 대한 기대감이 커지면서 부가가치통신망(VAN), 결제 서비스, NFC 칩 관련 기업들이 주목받은 것으로 보인다.앞서 언론 보도 등에 따르면 현대카드는 애플과 국내 애플페이 도입 독점 계약을 맺고 이달 30일부터 시범서비스를 시행할 예정이다.차은지 한경닷컴 기자 chachacha@hankyung.com",
        "date": "2022.11.08."
    },
    {
        "turn": 20,
        "title": "연말 대목에…애플 \"코로나로 아이폰 생산 차질\"",
        "url": "https://www.hankyung.com/finance/article/2022110724521",
        "content": "애플이 중국의 ‘제로 코로나’ 방역으로 인해 주력 스마트폰 생산에 차질이 발생했다고 공식 인정했다. 하청업체 폭스콘도 4분기 실적 전망을 하향 조정했다.애플은 6일(현지시간) “중국 정저우의 아이폰14 프로와 아이폰14 프로 맥스 생산설비가 코로나19 통제 때문에 일시적 타격을 입었고 현재 생산량이 상당히 줄었다”고 발표했다. 이어 “두 제품 출하량이 줄어 고객들은 새 제품을 받기 위해 더 오래 기다려야 할 것”이라고 설명했다.애플은 어느 정도 생산 차질을 빚고 있는지 자세한 정보는 공개하지 않았다. 현재 애플 웹사이트에서 아이폰14 프로를 주문하면 수령까지 31일가량 걸리는 것으로 나온다. 애플은 “우리는 모든 노동자의 건강과 안전을 보장하면서 생산 수준이 정상을 회복할 수 있도록 공급업체와 긴밀히 협력하고 있다”고 강조했다.앞서 로이터통신은 내부 소식통을 인용해 11월 아이폰 출하량이 최대 30% 줄어들 것이라고 보도했다. 또 시장조사업체 트렌드포스는 정저우 공장 생산 차질로 인해 4분기 아이폰 출하량이 기존 예상치 8000만 대에서 200만~300만 대 줄어들 것으로 전망했다.중국 보건당국은 정저우시의 코로나19 환자가 급증하자 2~9일 1주일간 애플 협력업체인 대만 폭스콘의 공장이 있는 산업단지에 폐쇄 명령을 내렸다. 폭스콘은 애플의 최대 아이폰 생산업체이며, 정저우 공장은 아이폰14 시리즈의 80％를, 아이폰14 프로의 85％ 이상을 생산한다.아이폰14 시리즈는 애플이 지난 9월 야심 차게 출시한 신제품이다. 향후 최소 1년간 애플의 실적을 견인할 주력제품으로 기대를 받았다. 하지만 연말 대목을 앞두고 한창 판촉에 나서야 하는 시기에 생산 차질이 빚어지면서 애플 매출에 상당한 타격이 예상된다.월스트리트저널은 중국 정부의 제로 코로나 정책이 중장기적으로 중국의 제조업 허브 위상을 흔들 것이라는 분석이 나온다고 보도했다. 애플은 이미 베트남에 이어 인도로 생산 기지를 다변화하고 있다.베이징=강현우 특파원 hkang@hankyung.com",
        "date": "2022.11.07."
    },
    {
        "turn": 21,
        "title": "\"아이패드로 함께한 수능\"…애플, 수험생 응원 캠페인 공개",
        "url": "https://www.hankyung.com/it/article/202211189526i",
        "content": "애플 제공                  애플은 2023학년도 대학수학능력시험(수능)을 치른 학생들을 응원하고 위로하는 아이패드 광고 캠페인 '기나긴 여정, 아이패드와 함께'를 공개했다고 18일 발표했다.이번 광고엔 아이패드와 함께한 학생들의 수험 기간의 여정과 순간이 담겼다. 학생들이  직접 촬영하고 공유한 영상과 사진들이 활용됐다.영상에는 학생들이 아이패드와 애플펜슬, 아이패드용 생산성 앱을 학업에 자유자재로 활용하는 모습이 나온다. '굿노트5' 앱을 통해 아이패드를 종이 노트, 단어 암기용 플래시 카드처럼 활용하고 크리에이터용 전문 창작 스케치 앱인 '프로크리에이트'로 개성과 창의성을 표현한다.광고는 “젊은이여 그 길은 너의 것이다”라는 문구로 끝맺음 된다. 이 문구는 올해 수능 6월 모의고사 필적 확인란에서 나왔던 문구로 유자효 시인의 시 '아침 송'에서 발췌했다. 광고는 오는 23일까지 TV와 소셜미디어, 애플코리아 공식 유튜브 채널 등에서 시청할 수 있다.한편 애플은 이날부터 아이패드 10세대와 아이패드 프로 시리즈(11형 4세대·12.9형 6세대)의 온라인 주문을 받는다. 국내 정식 출시일인 오는 30일부터는 매장에서도 판매한다. 배성수 기자 baebae@hankyung.com",
        "date": "2022.11.18."
    },
    {
        "turn": 21,
        "title": "애플 \"아시아산 반도체 의존 줄이고 미국내 조달 계획\"",
        "url": "https://www.hankyung.com/economy/article/202211164404i",
        "content": "사진=REUTERS                  애플(AAPL)이 앞으로 아시아산 반도체에 대한 의존을 줄이고 미국내 애리조나 공장에서 반도체를 조달할 계획인 것으로 알려졌다. 이 애리조나 공장은 애플의 반도체 공급업체인 TSMC(TSM)가 피닉스 북쪽에 건설중인 120억달러 규모의 시설일 가능성이 높다. 16일(현지시간) 블룸버그 보도에 따르면 애플의 CEO 팀 쿡은 최근 독일에서 열린 내부 회의에서 2024년에 가동될 것으로 예상되는 \"애리조나 공장\"에서 칩을 구매할 준비를 하고 있다. 애플은 유럽산 반도체도 더 구매할 가능성이 있다. 이는 코비드-19 등 최근 몇 년간 배송 중단 등 공급망 압박이 심해진 아시아로부터의 의존도를 줄이기 위한 노력으로 풀이된다. 애플이 지난 10월 발표한 공급업체 목록에 따르면 2021 회계연도에 수십 개의 부품 공급업체가 미국에 제조 시설을 추가하는 등 공급망 개편을 위해 노력해왔다.쿡이 언급한 애리조나 공장은 TSMC가 피닉스 북쪽에 건설 중인 120억달러 규모의 시설로 추정된다. TSMC는 세계 최대의 실리콘 반도체 계약 제조업체이며 애플의 반도체 주 공급원이다. TSMC는 전 날 버크셔 해서웨이가 상당한 지분을 3분기에 취득했다는 보고로 10% 이상 급등한데 이어 이 날 또 다시 개장전에 1.3% 이상 상승했다.                                                                            [TSMC 주가 차트]김정아 객원기자 kja@hankyung.com",
        "date": "2022.11.16."
    },
    {
        "turn": 21,
        "title": "애플 앱스토어, 5년 연속 이용자보호 '최하점'",
        "url": "https://www.hankyung.com/it/article/202211163844i",
        "content": "방송통신위원회의 전기통신사업자 이용자 보호 업무 평가에서 애플이 5년 연속 최하위 등급을 받았다. 구글은 전년 대비 한 단계 후퇴했다. 카카오는 3년 연속 '보통' 등급에 머물렀다.방통위는 16일 전체 회의를 열고 2022년도 전기통신사업자 이용자 보호 업무 평가 결과를 심의·의결했다. 전기통신사업자 이용자 보호 업무 평가는 전기통신역무에 관한 이용자 피해를 예방하고 사업자의 자율적인 이용자 보호 노력을 유도하기 위해 전기통신사업법에 따라 매년 실시하고 있다. 이번 평가는 전년도 1년간 이용자 보호 수준을 평가한 결과다.평가 등급은 △매우 우수(950점 이상) △우수(900~950점) △양호(950~900점) △보통(800~850점) △미흡(800점 미만) 등 5개로 구분된다.올해 평가는 이용자 규모와 민원 발생 정도 등을 종합해 기간 통신, 부가 통신 등 12개 서비스 분야 총 42개 사를 대상으로 진행했다. 카카오모빌리티와 당근마켓이 평가 시범 대상으로 새롭게 포함됐다. 시범 평가 결과는 비공개다.기간 통신 이동전화 분야에서는 SK텔레콤이 '매우 우수' 등급을 받아 전년보다 1등급 상향됐다. KT와 LG유플러스는 '우수' 등급으로 전년과 동일 등급을 유지했다.기간 통신 초고속인터넷 분야에서는 HCN, LG유플러스, SK브로드밴드, SK텔레콤 등 4개 사업자가 전년 대비 1등급 오른 매우 우수 등급을 받았다. KT, LG헬로비전, 딜라이브 등 3개 사업자는 우수등급으로 1등급 상향됐다.부가 통신 앱 마켓 분야는 삼성전자가 우수등급으로 전년보다 1등급 상향됐다. 구글과 원스토어는 양호등급으로 전년보다 1등급 하향됐다. 애플은 미흡 등급으로 5년 연속 최하위 등급을 벗어나지 못했다.부가 통신 검색·소셜네트워크서비스(SNS) 분야에서 네이버(검색)는 우수등급으로 전년보다 1등급 상향 평가됐고, 카카오(다음, 카카오톡)는 2개 서비스 모두 보통 등급으로 지난해와 동일했다. 메타플랫폼(페이스북)도 최하 등급에 머물렀다.부가 통신 온라인동영상 서비스(OTT) 분야의 구글(유튜브)은 양호등급으로 전년보다 1등급 하향됐다.방통위는 부가통신서비스 평가대상을 확대하고, 실질적인 이용자 보호를 유도할 수 있도록 평가 기준을 개선할 계획이다. 또 평가대상 사업자의 평가 이해도 제고를 위한 설명회 및 전문가 컨설팅 확대, 사업자 자기진단 제도 활성화 등도 진행할 방침이다.한상혁 위원장은 “방통위는 이용자 보호 업무 평가가 평가에 그치지 않도록 이용자 보호에 대한 중요성을 인식하고 전기통신사업자들의 자율적인 이용자 보호 경쟁을 유도하여 이용자 보호를 위한 선순환 체계가 확립될 수 있도록 노력하겠다.”고 밝혔다.이승우 기자 leeswoo@hankyung.com",
        "date": "2022.11.16."
    },
    {
        "turn": 22,
        "title": "애플과 손잡은 신한라이프, 헬스케어 프로그램 '무빗' 출시",
        "url": "https://www.hankyung.com/economy/article/2022112262626",
        "content": "22일 신한라이프는 애플 워치(Apple Watch)를 이용한 참여형 건강습관 개선 프로그램 '무빗(moobit)'을 출시했다.                   신한라이프가 애플과 함께 맞춤형 헬스케어 프로그램을 선보인다. 22일 신한라이프는 애플 워치(Apple Watch)를 이용해 사용자의 건강한 활동을 지원하는 참여형 건강습관 개선 프로그램 '무빗(moobit)'을 출시한다고 밝혔다. 무빗은 신한라이프가 애플과의 파트너십을 통해 선보이는 프로그램으로, ‘건강한 생활 습관을 지원’하는 서비스의 제공 가치를 담았다. 사용자의 체력상태에 따라 맞춤형 활동목표를 제안하고, 사용자는 활동목표와 습관개선 미션을 완료할 경우 매주 리워드를 지급받는다. 프로그램 참여기간인 2년간 받을 수 있는 리워드는 애플 워치 제품 가격에 상응한다. 무빗은 보험계약 여부와 상관없이 건강하고 활력 있는 일상을 원하는 누구나 참여할 수 있다. 신한라이프는 프로그램에 참여할 수 있는 문턱을 낮춰 가능한 다수의 사용자가 건강한 라이프스타일의 변화를 경험하도록 돕겠다고 전했다.성대규 신한라이프 사장은 \"우리가 지향하는 방향은 단지 보험을 판매하는 것이 아니라 고객의 생로병사 과정에서 새로운 가치를 제공하는 것\"이라며 \"고객이 이 프로그램을 통해 실제 활동량을 늘리고 건강해지길 바란다\"고 말했다.무빗은 사용자의 아이폰 건강 앱에 기록된 최대산소섭취량(VO₂max)과 체중을 안전하게 공유할 수 있도록 선택할 경우, 이를 기준으로 체력상태를 파악하고 ‘주 3회 500칼로리(Kcal)를 소모하세요’와 같은 맞춤형 활동목표를 제안한다. 프로그램에 구현된 맞춤형 활동목표 산출 공식은 고려대학교 의과대학과 보건과학대학이 공동 연구·개발했다. 활동목표는 계단 오르기, 지하철 타기 등 사용자가 생활 속에서 소모하는 모든 칼로리가 반영된다. 이를 통해 운동의 종류와 빈도, 강도를 제한하지 않고 직장인이나 학생 등 사용자가 일상생활에서 활동량을 늘릴 수 있도록 돕는다.  주간 단위의 활동목표 외에 주중 기준으로 매일, 사용자의 보다 건강한 생활습관을 만들기 위한 미션도 제공한다. 웰니스를 주제로 한 간단한 미션은 부여받은 활동목표를 달성하지 못하는 경우에도 건강습관을 지속할 수 있도록 유도한다. 신한라이프는 무빗 프로그램을 시작으로 헬스케어 서비스를 확대할 계획이다. 서비스의 타깃을 10대 이하의 어린이와 30~40대 부모, 60대 이상 등으로 세분화하고, 의료기관 참여를 확대해 사용자에게 유용한 헬스케어 프로그램을 제공한다는 방침이다.채선희 한경닷컴 기자 csun00@hankyung.com",
        "date": "2022.11.22."
    },
    {
        "turn": 22,
        "title": "\"아이폰14 출하 중단될 수도\"…애플 中 공장서 '퇴사 러시'",
        "url": "https://www.hankyung.com/international/article/2022112555761",
        "content": "미국 은행 모건스탠리가 최악의 경우 올해 아이폰14가 더 이상 출하되지 못할 수도 있다는 전망을 내놨다. 세계 최대 아이폰 생산기지인 폭스콘(훙하이정밀공업)의 중국 정저우 공장에서 근로자 2만여 명이 퇴사했기 때문이다. 중국의 코로나19 신규 확진자 수는 3만 명을 돌파하며 또다시 사상 최다 기록을 갈아치웠다.로이터통신은 25일 소식통을 인용해 폭스콘 정저우 공장에서 2만 명 이상이 퇴사했다고 보도했다. 이들 대부분이 최근 채용된 인력으로 알려졌다. 폭스콘 정저우 공장의 총 직원 수는 20만 명으로 이 중 10% 이상이 이탈한 것이다. 근로자들이 대거 퇴사하면서 폭스콘은 이달 말까지 정저우 공장을 정상 가동하기 어렵게 됐다는 관측이다.모건스탠리는 “폭스콘 정저우 공장에 심각한 노사갈등이 일어났다”며 “올해 더 이상 아이폰14가 출하되지 못할 수 있다”는 전망을 내놨다. 폭스콘 정저우 공장은 세계 아이폰 생산의 70%를 담당하고 있다. 최신 기종인 아이폰14는 80% 이상이 폭스콘 정저우 공장에서 제조된다.폭스콘 정저우 공장에서 코로나19 신규 확진자가 속출하자 근로자들이 대거 이탈했다. 공장을 정상 가동하기 위해 폭스콘은 보너스까지 내걸고 신규 채용에 나섰다. 그러나 신규 채용한 인력마저 반발하고 나섰다. 폭스콘이 약속한 보너스 지급을 미루면서 코로나19 감염자와 같은 기숙사를 쓰게 하는 등 부당 대우를 했다는 게 이들의 주장이다. 폭스콘 근로자들은 지난 23일엔 대규모 시위를 벌였고 회사 보안요원들과 충돌했다. 사태가 심각해지자 폭스콘은 24일 공장을 떠나는 직원에게 위로금 1400달러씩을 지급한다고 약속했고 이에 따라 근로자들이 줄퇴사했다.정저우가 속한 허난성 관세청에 따르면 지난달 아이폰 수출량은 840만 대로 전월보다 170만 대(16.9%) 줄었다. 노사갈등이 심각해지고 퇴사자가 급증한 이달 수출량은 더 많이 줄었을 가능성이 크다.중국의 코로나19 신규 확진자 수는 나날이 늘어나고 있다. 이날 중국 국가위생건강위원회는 24일 중국 본토 신규 감염자 수가 3만1987명(무증상에서 유증상으로 재분류된 708명 제외)으로 집계됐다고 발표했다.종전 역대 최다치(올해 4월 13일·2만8973명)를 경신한 23일(2만9754명)보다 2233명 더 늘었다. 이틀 연속 사상 최다치를 경신했다.오현우 기자 ohw@hankyung.com",
        "date": "2022.11.25."
    },
    {
        "turn": 22,
        "title": "애플과 경쟁 와중에…유럽서 샤오미에 추격당하는 삼성폰",
        "url": "https://www.hankyung.com/it/article/202211213587g",
        "content": "갤럭시Z폴드4 유럽 옥외광고. 사진=독자 제공                  중국 샤오미가 유럽 스마트폰 시장에서 삼성전자를 추격하고 있다. 시장점유율 격차를 빠르게 좁혀오면서 스마트폰 지분을 확대하고 있다. 삼성전자로선 프리미엄 시장에선 애플과 경쟁하면서 중저가 시장에선 중국 중저가 모델의 추격을 막아내야 하는 '이중고' 상황을 맞았다.삼성과 격차 10%P로 좁혀…샤오미 '틈새시장 공략'     벤저민 브라운 삼성전자 구주총괄 마케팅팀장이 지난 9월 1일(현지시간) 독일 베를린에서 열린 기자회견에서 삼성전자의 최신 휴대폰인 갤럭시Z플립4와 갤럭시Z폴드4의 유럽 시장 내 판매 상황에 대해 발표하고 있다. 사진=삼성전자  제공                   22일 글로벌 시장조사업체 카운터포인트리서치에 따르면 올해 3분기 삼성전자의 유럽 시장 점유율은 33%를 기록했다. 지난해 3분기(35%)에 비해 점유율이 2%포인트 줄었다. 같은 기간 샤오미는 점유율 18%에서 23%로 5%P 끌어올리며 추격에 시동을 걸었다. 삼성전자와의 점유율 격차는 1년새 17%P에서 10%P로 확 줄었다.삼성전자는 총 1350만대의 스마트폰을 출하해 33%의 점유율로 1위를 지켰다. 유럽 스마트폰 시장 위축 등으로 출하량이 작년 같은 기간보다 20% 감소했다. 전체적으로 3분기 유럽 스마트폰 시장은 부진했다. 출하량 4050만대로 전년 동기 대비 16% 감소했다. 경기 침체와 지정학적 불확실성으로 인해 계속 수요가 줄어든 영향이다.                         2022년 3분기 유럽 스마트폰 시장 업체별 점유율. 이미지=카운터포인트리서치                  하지만 샤오미는 유럽 시장에서 선전 중이다. 3분기에 샤오미(23%)는 애플(21%)을 제치고 점유율 2위로 올라섰다. 샤오미는 스마트폰 910만대를 출고해 전년 동기 대비 4% 증가했다.삼성전자와 애플이 러시아에서 철수하면서 동유럽 시장에서 '반사이익'을 본 측면이 있다. 러시아는 이 지역 최대 스마트폰 수요처다. 우크라이나 전쟁을 일으킨 러시아에 대한 제재가 강화되자 우방국이라 할 수 있는 중국 브랜드를 선택한 영향으로 풀이된다.같은 기간 삼성전자뿐 아니라 애플도 스마트폰 850만대를 출하해 전년 동기 대비 12% 감소한 판매량을 기록했다. 카운터포인트리서치는 \"샤오미는 러시아에서 애플과 삼성이 공식 철수한 상황을 발판 삼아 특히 동유럽 시장에서 출하량이 크게 늘었다\"고 분석했다.中 업체들 도전 거세지만 폴더블폰 입지는 '탄탄'     중국 샤오미 매장. 사진=한경DB                  애플이 휴대폰 생산에 차질을 빚으면서 주춤한 사이 샤오미를 필두로 한 중국 스마트폰 업체들은 삼성전자를 뒤쫓고 있다. 삼성전자 갤럭시Z폴드4·플립4와 비교해 기능이나 성능 면에서 \"손색없다\"고 홍보하면서 '틈새시장'을 공략하고 있다.중국 스마트폰 업체 아너(Honor)는 오는 23일 '아너 매직Vs' 신제품 발표회를 개최한다. 해당 모델은 삼성 갤럭시Z폴드와 같은 듀얼 스크린 폴더블폰이다. 올 1월 전작인 '매직V' 출시 당시 아너는 \"시중 모든 폴더블 스마트폰을 능가하는 제품\"이라고 홍보한 바 있다. 사실상 삼성전자를 겨냥한 언급으로 풀이된다.한때 삼성전자와 치열하게 경쟁하던 중국 화웨이도 이달 2일 폴더블폰 포켓S를 공개했다. 이 제품 역시 \"삼성전자보다 20만번 더 접을 수 있다\"는 점을 내세웠다. 삼성전자가 자사 폴더블폰에 대해 \"20만번 이상 접었다 폈다 할 수 있다\"며 내구성을 강조한 것을 염두에 둔 발언. '왕년의 강자' 모토로라 역시 지난달 갤럭시와 비슷해진 외관의 폴더블폰 '레이저2022'를 내놓았다.                         아너는 오는 23일 신제품을 출시한다. 갤럭시Z폴드와 같은 듀얼 스크린 폴더블폰 이미지가 보인다. 사진=바이두                  이처럼 중국 스마트폰 제조사들이 도전장을 던졌지만 폴더블폰의 경우 시장점유율을 늘리기는 쉽지 않을 것이란 평도 나온다. 내구성 등 기술적 한계가 여전히 있기 때문이다. 올 8월 샤오미가 갤럭시Z폴드4 대항마로 내놓은 '샤오미 믹스 폴드2'는 출시 직후 내구성 논란이 일었다. \"삼성보다 낫다\"는 홍보 문구가 무색하게 힌지(접는) 부분이 고정되지 않고 펼쳐졌다.                         사진=바이두                  중국 스마트폰 홍보모델로 발탁됐어도 해당 업체 제품을 이용하지 않아 해프닝이 빚어지기도 했다. 중국 톱스타 우징은 중국 스마트폰 업체 ZTE의 대표모델로 활동하고 있으나 지난 13일 한 시상식에서 아이폰 고급 모델을 사용하는 모습이 포착됐다. 공식석상에서 자신이 모델을 맡은 브랜드가 아닌 아이폰을 쓰는 모습이 전파를 타면서 대중의 질타를 받았다.                         중국 톱스타 우징이 아이폰을 쓰는 모습이 CCTV에 포착됐다. 그는 중국 스마트폰 ZTE의 모델이다. 사진=바이두                  업계 관계자는 \"8월 출시한 갤럭시Z플립·폴드4가 유럽 시장에서 판매 신기록을 보이며 호평을 받고 있다\"면서 \"중국 스마트폰 제조사들도 폴더블폰 경쟁에 뛰어들었지만 브랜드 인지도와 기술 측면에선 밀려 삼성의 폴더블폰 시장 주도권을 뺏어가기는 어려울 것\"이라고 말했다.조아라 한경닷컴 기자 rrang123@hankyung.com",
        "date": "2022.11.22."
    },
    {
        "turn": 23,
        "title": "머스크, 애플과 갈등 일단락?…\"팀 쿡 CEO 만났다\" 트윗",
        "url": "https://www.hankyung.com/international/article/202212017650i",
        "content": "일론 머스크. 사진=REUTERS                  일론 머스크 트위터 최고경영자(CEO)가 팀 쿡 애플 최고경영자(CEO)와 전격적으로 회동했다. 최근 불거졌던 트위터의 애플 앱스토어 퇴출 문제에 긍정적인 신호로 해석된다.머스크는 30일(현지시간) 캘리포니아주 쿠퍼티노에 있는 애플의 본사 애플파크에서 찍은 짧은 동영상을 올리며 \"애플의 아름다운 본사를 소개해준 팀 쿡에게 감사를 표한다\"고 트윗을 날렸다. 그는 \"좋은 대화\"였다며 \"무엇보다도 트위터가 앱스토어에서 제거될 수 있다는 오해를 풀었다\"고 밝혔다. \"애플이 그렇게 하는 것을 전혀 고려하지 않았다고 팀이 분명히 했다\"고 덧붙였다.                                          머스크는 최근 트위터의 3가지 색 체크를 활용한 유료 계정 정책을 발표한 이후 애플과 정면 충돌했다. 앱스토어를 통해 발생하는 매출의 15~30%를 수수료로 받아가는 애플의 정책을 강하게 비판했다. 트위터의 새 유료 계정 정책이 성공한다 해도 애플이 수수료로 적지 않은 몫을 가져가는 것에 불만을 표시했다.지난 28일에는 애플의 수수료 정책이 언론의 자유에 위배된다는 트윗을 날렸고, 이후 공화당 의원들이 이에 동조하는 의견을 밝히면서 이슈를 주도했다. 지난 주말에는 수수료 정책을 스스로 스마트폰을 만들 수 있을지도 모른다고까지 압박했다.이런 가운데 머스크와 쿡 CEO가 회동을 가지면서 최소한 트위터의 앱스토어 퇴출은 아직 고려대상이 아님을 확인한 것이다. 아직 앱스토어 수수료 문제에 대한 언급은 없었지만 극단적인 갈등 양상은 일단 누그러 든 것으로 보인다.실리콘밸리=서기열 특파원 philos@hankyung.com",
        "date": "2022.12.01."
    },
    {
        "turn": 23,
        "title": "퇴직연금에 테슬라·애플 담아볼까…집중투자 ETF 6개 동시 상장",
        "url": "https://www.hankyung.com/finance/article/2022112898546",
        "content": "이미지=각사 취합                  국내 증시에서 상장지수펀드(ETF)를 통해 인기 종목 한 개에 집중 투자하는 길이 열린다. 이른바 '단일종목형 ETF'가 29일 동시 상장하면서다. 해당종목들은 국민주 삼성전자부터 글로벌 대표 기업인 테슬라와 애플까지 선택지가 다양하다. 퇴직연금 계좌에서 주식 비중을 늘리거나 해외주식 직접투자가 부담스러운 투자자들에게 대안이 될 전망이다.금융투자 업계에 따르면 이날 자산운용사 6곳(미래에셋·삼성·신한·KB·한국투자·한화운용)은 단일·소수종목형 ETF를 주식시장에 동시 상장한다. 대표 주식 한 종목이나 소수 종목을 선별한 뒤 포트폴리오의 남은 공간은 채권으로 채워넣는 전략을 취한 상품이다. 단일종목의 비중 상한은 30%이고 소수종목의 경우 최대 40%까지 담을 수 있다.이번 상장은 퇴직연금 계좌에서 주식 비중을 늘리고자 하는 이들에게 다양한 선택지가 될 전망이다. 현재 퇴직연금은 위험자산의 투자 한도가 70%로 한정돼서 개인투자자들은 남은 30%를 안전자산으로 채워야 한다. 이 때 30%의 공간은 개별종목이 아닌 펀드를 활용해서 채우도록 돼있다. 때문에 최대한 주식 투자 비중을 늘리거나, 이 중에서도 선호하는 특정 종목을 더 많이 담고자하는 사람들이 단일종목형 ETF를 고를 수 있다.미국처럼 레버리지·인버스 등 파생형을 취하지 않았기 때문에 일부에선 \"매력적이지 않다\"는 의견이 나오지만 대체로는 새로운 콘셉트의 상품들을 반기는 분위기다. 주식 관련 커뮤니티들을 보면 '진작 내면 좋았을 걸', '테슬라나 애플은 꽤 솔깃하다', '퇴직연금 계좌에서 단일종목을 살 수 있는 효과인가? 괜찮은데', '이거 한 종목에 몰빵 투자하는 사람들한텐 기회다' 등 긍정적인 반응이 많았다.6개 ETF는 서로 다른 단일종목(소수종목)을 간판에 내걸었다. 운용사들은 가급적 대표 종목이 겹치지 않게 치열한 '눈치싸움'을 벌였다는 후문이다. 삼성자산운용은 단일종목으로 삼성전자, 미래에셋자산운용은 테슬라, 한화자산운용은 애플, 한국투자신탁운용은 엔비디아 등을 각각 선택했다. 소수종목 전략을 취한 운용사는 두 곳이다. KB자산운용은 삼성 주요 계열사 3사(삼성전자·삼성바이오로직스·삼성SDI)를, 신한자산운용은 미국 나스닥·S&P500 톱5(현재 기준 테슬라·애플·마이크로소프트·알파벳·아마존)에 투자하기로 했다.각사 ETF 제안서를 취합해 살펴본 결과 단일종목형 ETF와 소수종목형 ETF의 가장 큰 차이는 '주식비중'이었다.단일종목은 주식 1종목의 비중 상한이 30%이지만, 복수의 주식으로 혼합형 ETF를 꾸리는 KB운용과 신한운용의 경우 주식과 채권의 비중이 4대 6이었다. KB운용은 삼성전자 20%·삼성바이오로직스 10%·삼성 SDI 10%로 주식 비중을 구성하고 나머지는 3년 만기 국채를 담기로 했다. 신한운용은 미 상장사 중 시가총액 상위 5종목을 8%씩 동일 비중으로 담고 남은 60%는 단기 통안채 9종목에 투자한다.때문에 소수종목 ETF를 택한 운용사들은 단일종목 ETF 대비 더 많은 부분을 위험자산에 투자할 수 있단 점을 내세우고 있다. 안전자산 30%에 주식 비중이 40%인 채권혼합형을 투자해 위험자산인 주식의 비중을 82%까지 넓힐 수 있다는 얘기다. 아울러 종목들의 섹터가 다른 만큼 ETF 본래 취지인 '분산투자' 효과도 살릴 수 있다고도 주장한다.다만 직관적으로 투자자들의 눈길을 끄는 데는 단일종목형 ETF가 앞설 것으로 보인다. 삼성전자채권혼합, 테슬라채권혼합, 엔비디아채권혼합, 애플채권혼합 등 종목명에서부터 특정 종목의 대표성을 띠기 때문이다. 삼성전자는 물론 미국 주식인 테슬라, 애플, 엔비디아는 우리나라에서 애호가들이 많은 주식들이다.총보수의 경우 삼성운용과 한투운용의 ETF가 0.07%로 가장 싸다. KB운용의 경우 0.2%이고 미래에셋운용과 한화운용, 신한운용은 0.25%다.윤영기 한국거래소 ETF개발팀장은 \"주식의 국적이라든가 투자비중이라든가 차별지점이 많은 콘셉트의 상품들이기 때문에 개인들은 자신의 투자성향을 잘 파악해 선별할 필요가 있다\"면서 \"미국에 상장된 단일종목 ETF와는 완전히 다른 상품이기 때문에 투자하기 전에 유심히 살펴봐야 할 것\"이라고 말했다.신민경 한경닷컴 기자 radio@hankyung.com",
        "date": "2022.11.29."
    },
    {
        "turn": 23,
        "title": "\"'아이폰 타령'하던 아이들 다 크면…\" 애플의 기막힌 노림수 [애플페이...",
        "url": "https://www.hankyung.com/it/article/202211305767g",
        "content": "사진=뉴스1                  \"애플페이요? 이제 한 번 써보려고요.\"서울 시내 한 카페에서 만난 고3 수험생 A씨는 \"지갑을 따로 갖고 다니는데 앞으로는 그럴 필요가 없을 것 같다\"며 이같이 말했다. 대입 논술 준비를 위해 학교 인근 커피숍을 찾았다는 A씨 일행 3명의 휴대폰은 모두 아이폰이었다.이들이 당장 애플페이를 사용할 수 있는 곳은 많지 않다. 국내 대다수 오프라인 매장에서는 애플페이가 사용하는 비접촉 결제방식(EMV) 기술이 적용된 NFC 단말기를 쓰는 곳이 많지 않기 때문. 현재 국내 NFC 단말기 보급률은 3% 수준에 불과한 것으로 알려졋다.애플, 삼성 안방서 '페이 전쟁' 선포     사진=애플 홈페이지                  갤럭시와 아이폰을 들고 맞붙은 삼성전자와 애플은 애플페이 국내 도입 추진으로 '간편결제' 서비스를 놓고 다시 자웅을 겨루게 됐다. 업계에선 애플페이 도입이 당장 국내 간편결제 및 스마트폰 시장에 미치는 영향이 제한적일 것이라고 보고 있다. 하지만 장기적으로는 애플이 '금융 플랫폼'으로 영역을 넓히면서 '잠재적 위협'이 될 수 있다고 우려하는 분위기다.30일 업계에 따르면 애플의 간편결제 서비스 '애플페이'는 현대카드와 손잡고 조만간 국내에서 서비스를 선보일 계획이다. 이에 따라 국내에서 애플페이를 사용할 수 있는 이들은 '현대카드를 보유한 아이폰 이용자'로 한정된다. 애플페이 사용가능 가맹점 수는 현재 최대 7만여개에 불과하다. 이런 조건을 종합하면 현대카드 독점 제휴 조건으로 출시되는 애플페이의 사용자층은 한정적일 수밖에 없다.'페이'와 연동해 스마트폰 업계에 미치는 영향은 미미할 것으로 보인다. 업계에 따르면 국내 아이폰 이용자 수는 약 1100만명으로 파악된다. 글로벌 시장조사업체 스탯카운터에 따르면 지난달 국내 스마트폰 시장에서 애플 점유율은 33.31%, 삼성전자는 61.95%를 기록했다. 전체 연령을 기준으로 보면 아직 갤럭시의 시장 점유율이 높은 셈이다.                         사진은 2일 오후 서울 시내 애플스토어 외벽에 걸린 아이폰14프로 광고. 사진=뉴스1                  간편결제 시장의 판도를 흔들 정도는 아닐 것으로 보인다. 현재 국내 간편결제 시장은 네이버와 카카오 등 빅테크 기업과 삼성전자가 나눠 장악하고 있다. 금융감독원에 따르면 지난 4월 기준 네이버페이를 운영하는 네이버파이낸셜 가입자는 3066만명을 돌파했다. 카카오페이와 쿠팡페이 역시 각각 2969만명, 2453만명 이상 이용자를 확보했다. 삼성페이도 2015년 간편결제 시장 초기 진입자로 2020년에 가입자만 이미 2000만명을 넘겼다. 익숙한 사용 환경을 바꿀만한 '파격적 혜택' 없이는 새롭게 가입자들을 끌어모으기는 쉽지 않을 전망이다.'애플뱅크' 꿈꾸나…잠재적 위협요소      사진=애플홈페이지                  하지만 사용자층을 세부적으로 뜯어보면 얘기가 달라진다. 애플페이의 잠재적 위협이 상당하다는 점을 알 수 있다. 지난 7월 한국갤럽에 따르면 국내 전체 연령대에서 삼성 갤럭시 스마트폰을 사용하는 비율은 66%로 높았지만 20대 젊은층에서는 아이폰 사용률이 52%(갤럭시는 44%)로 과반을 기록했다. 애플페이의 가장 큰 '위협 요소'는 바로 이 젊은층에게 애플페이 사용 '경험'을 준다는 데 있다.통계에는 잡히지 않지만 20대보다 더 어린 10대 청소년들의 아이폰 선호도 역시 높은 분위기다. 애플의 '브랜드 경험'을 심어준다는 점에서 '미래고객 선점 효과'를 볼 수 있다. 현재 1020 젊은층의 애픙 충성도가 구매력 높은 40대까지 이어진다면 시간이 갈수록 애플이 국내 스마트폰과 간편결제 시장을 빠르게 잠식할 가능성이 있다.                         사진=애플홈페이지                  이런 위기의식의 맥락 속에서 최근 애플의 행보를 살펴보면 애플페이가 더더욱 위협적으로 다가온다. 애플은 해외에서 2014년 애플페이에 이어 2019년 애플카드를 출시하는 등 금융시장 진출을 위해 금융협력사들과 손을 잡고 있다. 조만간 후불결제서비스(BNPL·Buy Now Pay Later)까지 내놓을 계획으로 알려졌다. 향후 '금융 플랫폼'으로 탈바꿈해 독자적 금융서비스를 출시할 경우 국내 카드사 등을 비롯해 금융업계에 또 다른 경쟁사로 부상할 가능성이 있다게다가 애플은 애플워치 등에서 수집한 이용자 건강 데이터를 기반으로 경쟁력 있는 보험상품을 내놓을 가능성도 존재한다.김재우 삼성증권 연구원은 \"애플이 개인들의 방대한 금융 데이터를 빠르게 확보해 나가고 있는 만큼, 향후 금융 플랫폼으로 진화할 수 있다는 기대가 꾸준히 제기되고 있다\"며 \"특히 국내 금융플랫폼 시장이 아직 걸음마 단계인 점을 감안할 때 자본력과 충성 고객을 보유한 애플은 상당히 위협적일 수 있다\"고 짚었다.\"충성고객·자본력 압도적\"…카드사는 '오픈페이' 군단결성     사진=게티이미지뱅크                  애플페이 도입으로 경쟁사인 삼성페이와 네이버페이, 카카오페이 등은 최근 기존 기능을 향상시키거나 젊은 이용자들을 대상으로 접점을 확대하는 등 분주한 모습이다.삼성페이는 3년 만에 새로운 삼성페이 TV 광고를 재개하고 비접촉 방식으로 현관 도어락을 열 수 있는 '디지털 홈 키' 기능을 새롭게 탑재했다. 모바일 신분증 기능도 최근 도입했다. 네이버페이는 최근 '캠퍼스존'을 통해 학교 내 식당·카페·편의점 등에서의 현장 결제를 지원하고 있다. 카드사들은 다음달 오픈페이를 내놓을 계획이다. 신한·KB국민·롯데·하나·우리·NH농협·BC카드 등 7개 카드사가 참여한 오픈페이는 각 카드사의 간편결제 서비스에 타사 카드도 등록해 사용이 가능한 방식으로 지원된다. 애플페이 및 국내 IT 기업이 장악한 간편결제 시장에 대응해 '연합군'을 결성한 것이다. 카드업계 결제의 폐쇄성을 극복하려는 시도로 풀이된다.                                          '지갑 없는 사회'가 가속화하고 애플페이까지 국내에 도입되면 국내 간편결제 시장은 한층 경쟁이 치열해질 것으로 전망된다.한국은행에 따르면 올해 상반기 기준 일평균 간편결제 금액은 7232억원으로 전년 동기 대비 10.7% 증가했다. 2년 전 4009억원과 비교하면 무려 80.39%나 늘어났다. 업계에선 간편결제시장이 아직 성장 초기인 만큼, 업체들의 주도권 확보 싸움이 거세질 것으로 내다보고 있다.한 간편결제 업계 관계자는 \"이미 네이버와 카카오 등 빅테크 기업들이 국민 절반 이상에 달하는 가입자 수를 확보하고 있어 애플페이 도입으로 급격한 시장 점유율 변화는 없을 것\"이라면서도 \"애플페이 확산 추이와 사업 다각화 등 행보를 예의주시할 필요는 있다\"고 말했다.<이전 기사>\"정말 써보고 싶다\"…'애플페이' 8년을 기다렸는데 '갸우뚱' [애플페이 상륙(1)]조아라 한경닷컴 기자 rrang123@hankyung.com",
        "date": "2022.11.30."
    },
    {
        "turn": 24,
        "title": "뭐라고 했길래…농담 한마디에 해고된 애플 전 부사장",
        "url": "https://www.hankyung.com/international/article/2022121072327",
        "content": "사진=뉴스1                  애플에서 해고된 토니 블레빈스 구매 담당 부사장이 3개월만에 공개적으로 불만을 토로했다. 그는 22년간 근무하면서 지금의 애플을 만드는데 크게 기여한 인물로 평가받았던 인물이다.그는 9일(현지시간) 월스트리트저널(WSJ)과 인터뷰에서 \"나의 22년이 25초 만에 끝나버렸다\"며 \"완전히 충격이었다\"고 털어놨다. 그러면서 \"나의 모든 인생은 애플이었고, 나는 가장 충성스러운 사람이 되려고 노력했었다\"고 밝혔다.블레빈스는 약 100명으로 구성된 부사장 그룹이었지만, 팀 쿡 등 최고 책임자에게 보고하는 약 30명 중 한 명으로 꼽히기도 했다.그의 해고는 당시 동영상 공유 플랫폼 틱톡에 올라온 영상이 문제가 됐다.이 영상에서 블레빈스는 틱톡과 인스타그램 크리에이터인 대니얼 맥이 비싼 자동차 소유자들에게 직업을 묻는 시리즈 일부로 등장했다. 그는 수억 원대에 달하는 스포츠카인 메르세데스-벤츠 SLR 맥라렌을 주차하던 중 맥으로부터 \"직업이 무엇이냐\"는 질문을 받았다.이에 1981년 영화 '아더'의 한 구절을 인용해 \"나는 비싼 차도 있고 골프도 치고 가슴 큰 여자들을 만진다. 그래도 주말과 휴일에는 쉰다\"고 말했다.그러나 이 발언은 파문이 일었고 결국 직을 내려놓았다. 블레빈스는 근무시간이 아닌 시간에, 애플이 아닌 직원에게 한 농담이 사랑하고 믿었던 회사에 대한 평생의 헌신을 지울 수 있다는 불신이 남았다고 했다. 그는 자신의 발언으로 기분이 상했을 수 있는 이들에게 사과했지만, 자신의 해고는 애플의 실수이자 광범위한 문화적 압력에 대한 굴복이라고 말했다.또 회사 임원들이 송별회를 열어주겠다고 했다며 자신을 해고한 뒤 파티를 열어주는 것이 \"위선적인\" 행동이라며 마음에 들지 않는다고도 했다. 블레빈스는 갑작스러운 해고에 매우 화가 났다며 \"그들은 나에게 굴욕감을 줬고, 나의 명성을 손상했다\"고 전했다.WSJ은 애플이 팀 쿡 최고경영자(CEO) 체제에서 존중받는 포용적 일터를 위한 노력을 해왔고, 차별적이거나 비하적인 행동을 용납하지 않았다며 이는 앞으로 회사를 이끌어가려는 이들에게 더욱 요구됐다고 전했다.조아라 한경닷컴 기자 rrang123@hankyung.com",
        "date": "2022.12.10."
    },
    {
        "turn": 24,
        "title": "애플카 출시 연기에 급락한 LG전자…증권가 \"오히려 호재인데\"",
        "url": "https://www.hankyung.com/finance/article/2022120819926",
        "content": "서울 여의도 LG전자 사옥의 모습. 사진=연합뉴스  LG전자가 애플카 출시 지연 소식에 전일 7%대 하락한 가운데 8일 증권가에선 LG그룹의 잠재적 수혜를 전망하는 리포트가 나왔다. 당초 계획했던 시기가 현실화 가능성이 높지 않았기 때문에, 이번 계획 변경이 오히려 출시 가능성을 키우는 계기가 될 것이란 분석이다.이날 김동원 KB증권 연구원은 디스플레이산업 리포트를 내고 \"블룸버그 보도에 따르면 애플은 애플카 출시 계획을 2025년에서 2026년으로 1년 미루고 완전자율주행차 개발 계획도 축소한다고 밝혔다\"며 \"애플이 2025년 출시를 계획했던 애플카는 운전대와 페달이 없는 레벨 5단계의 완전자율주행차로 3년 내 양산화가 어려운 게 현실이었다\"고 적었다.김 연구원은 애플카 스펙 변경과 가격정책 변화는 현실적인 조치로, 오히려 출시 가능성을 높이는 계기가 될 것이라고 봤다. 그는 \"당초 제기된 2025년 완전자율주행의 애플카는 3년 내 실현될 수 없는 이상적인 드림카에 불과했다. 이는 완전자율주행을 위해선 5G 통신망, 데이터센터 인프라, 완전자율주행에 대한 사회적 합의와 도덕적 규범 구축이 선행돼야 하기 때문\"이라고 했다.그러면서 \"애플은 일반차와 같이 운전대와 페달을 포함하고 고속도로에서만 완전자율주행 기능을 지원하는 스펙 변경과 가격정책 변화가 예상된다\"며 \"이번 블룸버그 보도는 향후 해플카의 출시 가능성을 높이는 계기로 작용할 것\"이라고 부연했다.LG그룹은 애플카 전략 파트너로서 최적의 사업구조를 확보한 상태라는 게 김 연구원의 의견이다. 그는 \"애플은 아이폰과 아이패드 등 모바일 신제품의 경우에는 2년 전부터 개발에 착수한다. 하지만 자동차의 경우 신사업 분야라는 점과 안전을 동시에 고려해야 하는 측면이 큰 만큼 애플은 3년 전인 내년부터 개발과 디자인 작업을 시작하는 동시에 부품 공급망 구축도 시작할 것으로 예상된다\"고 했다.이어 \"애플은 지정학적 위험을 고려해 부품 공급망의 탈중국화를 시도하고 있어서 2026년 애플이 자동차 시장에 진입한다면 이미 시장에서 검증된 LG그룹의 부품 공급망을 적극 활용할 것으로 예상된다\"고 했다. 세부적으로 LG에너지솔루션(배터리)과 LG전자(모터·외주생산), LG이노텍(카메라·라이다), LG디스플레이(OLED) 등의 잠재적 수혜를 점쳤다.신민경 한경닷컴 기자 radio@hankyung.com",
        "date": "2022.12.08."
    },
    {
        "turn": 24,
        "title": "작년엔 현대차 흔들더니…LG전자 주가 끌어내린 '애플카'",
        "url": "https://www.hankyung.com/finance/article/202212079592i",
        "content": "애플이 완전 자율주행차 개발 계획을 축소하고 출시 시기도 미뤘다는 소식에 LG전자 주가가 장중 6% 넘게 하락했다. 업계에서 LG전자 등 LG그룹이 애플카의 유력 협력사로 거론돼왔다.7일 LG전자는 4.84% 하락한 9만2500원에 거래 중이다. 개장 직후 6% 넘게 급락하기도 했다.6일(현지시간) 블룸버그통신은 내부 소식통을 인용해 애플이 애플카 프로젝트 ‘프로젝트 타이탄'을 대폭 수정했다고 보도했다. 애플은 당초 운전대와 페달이 없는 완전 자율 주행 자동차를 만들 계획이었지만 이 같은 계획을 전면 수정할 것이고 전했다. 일반 자동차와 마찬가지로 운전대와 페달을 포함하고 고속도로에서만 완전 자율 주행 기능을 지원할 예정이라는 것이다.  2025년으로 잡았던 애플카 출시 일정도 1년 미뤄진 것으로 알려졌다. 지난해 초엔 애플이 현대차와 협업해 애플카를 생산할 것이라는 풍문이 돌면서 현대차 주가가 크게 상승했지만 현대차그룹이 협업 논의 진행 중단을 공시한 뒤 곤두박질 친 바 있다. 심성미 기자 smshim@hankyung.com",
        "date": "2022.12.07."
    },
    {
        "turn": 25,
        "title": "\"애플, 내년부터 유럽서 타사 앱스토어 허용\"",
        "url": "https://www.hankyung.com/finance/article/2022121464951",
        "content": "사진=REUTERS                  애플이 내년부터 유럽연합(EU) 지역에서 타사의 앱스토어를 통해서도 아이폰과 아이패드에 앱을 설치할 수 있도록 허용하는 방안을 검토 중이다.14일 블룸버그에 따르면 애플은 자사의 앱스토어를 사용하지 않고도 아이폰과 아이패드에 타사의 소프트웨어를 다운로드할 수 있도록 플랫폼의 핵심 요소를 개방하는 작업을 추진하고 있다.이 같은 결정은 다음달 시행 예정인 EU의 디지털시장법 때문으로 분석된다. 이 법에 따르면 정보기술(IT) 기업은 제3자 앱을 설치할 수 있도록 허용하고, 사용자가 설정도 쉽게 변경할 수 있도록 해야 한다. 이 법을 반복적으로 위반한 IT 기업에는 글로벌 연 매출의 최대 20%를 과징금으로 물린다.미국 등 다른 나라에서도 EU의 디지털시장법과 같은 법 추진이 이뤄지고 있으나 속도를 내진 못하고 있다.하지만 다른 지역에서 EU처럼 비슷한 법을 마련하면 애플의 정책 변경도 확산할 수 있다고 블룸버그는 짚었다.                      애플은 내년 계획 중인 iOS 17의 업데이트에서 이 같은 변경 사항을 적용한다는 목표로 준비하고 있다. 다만 애플은 타사의 소프트웨어를 다운로드했을 때 특정 보안 요구사항을 의무화하는 아이디어도 검토하고 있다. 타사 앱이 애플의 검증을 받아야 할 수도 있는 것으로 알려졌다.애플은 소프트웨어가 매장 밖에 배포되더라도 특정 보안 요구 사항을 의무화하는 것을 논의하고 있다. 이런 앱들은 또한 애플에 의해 검증돼야 할 수도 있다.박신영 기자 nyusos@hankyung.com",
        "date": "2022.12.14."
    },
    {
        "turn": 25,
        "title": "애플페이 쓸 수 있을까…금융당국, 신용정보법 저촉 여부 검토",
        "url": "https://www.hankyung.com/economy/article/2022121291126",
        "content": "(사진=애플 홈페이지)                  금융당국이 애플사의 비접촉식 간편결제 시스템인 ‘애플페이’ 결제처리 방식에 대한 법률적 적합성 검토 작업을 진행 중인 것으로 알려졌다.12일 금융권에 따르면 금융당국은 애플페이 결제 처리 과정에서 국내 결제 정보를 국외 결제망으로 이전하는 것이 개인정보보호법 및 신용정보법상 허용되는 행위인지에 대해 살펴보고 있다.현재 출시를 준비 중인 애플페이는 국내 가맹점 결제 정보를 제휴사인 비자·마스터카드의 결제망을 거쳐 승인하는 결제처리 방식을 채택한 것으로 전해졌다. 즉 국내 결제정보를 국외 결제망으로 이전하는 식으로 처리된다. 국내 출시된 카드나 간편결제 서비스가 통상 국외 결제 건에 대해서만 국외 결제망을 이용하는 것과는 차별화된 모습이다.당국은 이 과정에서 국내 가맹점의 결제 업무를 해외 사업자에 위탁해 처리할 수 있는지,  개인정보 보호를 위한 기술적 안정성 문제가 없는지 등을 중점적으로 들여다보고 있다. 애플페이와 국내 제휴사인 현대카드 측은 결제 정보가 암호화된 상태로 전송되는 데다 개인식별정보를 담고 있지 않아 문제 될 소지가 없다고 판단하는 것으로 알려졌다.그러나 2013년 대규모 신용카드 고객 정보유출 사태가 발생했던 만큼 금융당국에선 감독 권한이 미치지 않는 해외로 결제정보를 이전하는 업무 프로세스가 적정한지 신중하게 검토해봐야 한다는 분위기가 형성됐다.이같은 법률문제를 해소하고 애플페이가 출시되더라도 호환 단말기 확산에는 예상보다 시간이 걸릴 것이란 분석도 나온다. 애플페이 호환 단말기나 소프트웨어(앱 포함)를 대형 가맹점에 무상으로 보급할 경우 여신전문금융업법 위반 소지가 있기 때문이다.                         사진=애플홈페이지                  다만 금융위는 지난 2019년 6월 낸 법령해석 회신문에서 근접무선통신(NFC)과 같은 신기술을 활용한 간편결제 방식 개발 등 환경변화에 카드사가 적극적으로 대응하기 위해 호환 단말기를 대형 가맹점에 무상 제공하는 경우 여전법이 규정한 '부당한 보상금의 제공'에 해당하지 않는다고 봤다.현대카드는 이런 법령 해석상 예외 사유를 토대로 애플페이 호환 NFC 단말기의 무상 보급이 가능하다는 전제하에 출시 전략을 짜온 것으로 알려졌다. 그러나 금융위는 신기술 관련 단말기 보급이라도 해당 단말기 제공이 새로운 결제 방식의 확산 등 공익적인 목적을 위한 게 아닌 제휴사와의 배타적인 거래를 위한 계약 목적이라면 리베이트에 해당한다는 입장이다.현대카드는 미국 애플사와 일정 기간 애플페이의 국내 배타적 사용권을 갖는 계약을 맺고 애플페이의 국내 출시를 준비해왔다. 지난 5일에는 금융감독원 약관 심사를 통과한 바 있다.채선희 한경닷컴 기자 csun00@hankyung.com",
        "date": "2022.12.12."
    },
    {
        "turn": 25,
        "title": "포항에 애플 R&D 지원센터 개소",
        "url": "https://www.hankyung.com/society/article/2022121335211",
        "content": "포항시는 세계적 기업 애플이 포스텍 첨단기술사업화센터에 제조업 연구개발(R&D) 지원센터를 열고 본격 운영에 들어간다고 13일 밝혔다.애플은 지원센터에 청정실과 첨단장비를 갖추고 중소기업을 상대로 품질관리와 공정제어에 스마트기술을 활용하는 기법을 교육한다. 앞서 지난 3월부터 주 20시간씩 코딩, 디자인, 마케팅을 배우며 직접 앱을 개발하는 애플 디벨로퍼(개발자) 아카데미도 운영하고 있다.",
        "date": "2022.12.13."
    },
    {
        "turn": 26,
        "title": "\"LG, 애플카 업고 날아오를까…EV 핵심부품 풀라인업 확보\"-KB",
        "url": "https://www.hankyung.com/finance/article/2022122356766",
        "content": "애플카 렌더링 이미지. 사진=한경DB                  KB증권은 23일 LG에너지솔루션·LG전자·LG이노텍·LG디스플레이 등 LG그룹 계열사 4곳이 '애플카' 출시 수혜를 볼 것이라고 전망했다. 전날 애플이 LG그룹에 전기차인 애플카 협력을 위한 공동협의체(LG전자·LG이노텍·LG엔솔) 구성을 제안했다는 한 언론 보도가 나왔다.이에 대해 김동원 KB증권 연구원은 \"애플카 출시는 현 시점에서 예단하기 어렵지만 2026년 애플카 출시를 언급한 최근 블룸버그 보도를 종합해 볼 때 애플이 스마트폰 이후 새로운 미래 성장동력으로 전기차를 검토하고 있는 것은 분명해 보인다\"고 평가했다.김 연구원은 \"이에 향후 전기차가 미래 모빌리티의 중심축이 될 가능성을 고려하면 중장기 관점에서 애플의 전기차 시장 진입 가능성은 한층 커질 것\"이라고 전망했다. 스마트폰 시장의 성장 정체에 따른 매출 성장둔화 전망도 애플카 출시 가능성을 높이는 대목이라고 짚었다. 김 연구원은 애플 전기차 매출을 102조원으로 추정했다. 이는 판매 가격 8만달러에 판매량 100만대를 곱한 수치다. 매출 비중은 20% 달성이 가능할 것으로 봤다. 김 연구원은 \"애플은 단순 차량 판매뿐 아니라 가입자 기반의 구독 서비스와 공유 서비스까지 확대할 것으로 예상된다\"고 말했다.김 연구원은 \"2026년 애플의 전기차 출시를 가정하면 내년부터 애플은 애플카의 부품 공급망 구성을 시작할 것으로 예상된다\"며 \"전기차 핵심 부품의 풀 라인업을 확보한 LG그룹과 협업 가능성이 커질 것\"”이라고 내다봤다. 그러면서 \"LG에너지솔루션, LG전자, LG이노텍, LG디스플레이 수혜가 기대된다\"고 밝혔다.신현아 한경닷컴 기자 sha0119@hankyung.com",
        "date": "2022.12.23."
    },
    {
        "turn": 26,
        "title": "애플워치, 심전도 특허 침해 판정…美 수입 막히나",
        "url": "https://www.hankyung.com/it/article/202212247920g",
        "content": "애플의 스마트시계 '애플워치'/사진=애플                  애플의 스마트시계 '애플워치'가 미국에서 특허 침해 문제로 수입 금지 위기에 처했다.23일(현지시간) 로이터 통신에 따르면 미국 국제무역위원회(ITC)는 전날 애플워치가 의료기기 제조업체 얼라이브 코어의 심전도 기술 관련 특허를 침해했다고 발표했다.얼라이브 코어는 성명에서 애플은 혁신을 위협하는 '골리앗 기업'이라며 이번 결정은 기업 지식재산권(IP)의 중요성을 보여준다고 밝혔다.애플워치는 현재 중국 등 해외 공장에서 만들어져 미국으로 수입된다. ITC는 특허를 침해한 애플워치 제품이 미국으로 수입되는 것을 금지해야 한다면서도 그 시행은 보류한다고 밝혔다. 미국 특허청에서 심전도 특허를 둘러싸고 애플과 얼라이브코어의 별도 분쟁이 진행되고 있다는 이유에서다.특히 특허청은 이달 초 애플의 주장을 받아들여 얼라이브코어의 심전도 특허가 무효라고 결정했고 얼라이브코어는 이에 불복해 항소를 제기한 상태다. ITC는 이런 상황을 고려해 특허청 항소 절차가 끝날 때까지 애플워치 수입 금지 시행을 보류한다고 밝혔다.아울러 시행 시기와는 별도로 ITC가 일단 애플워치를 수입금지 품목으로 지정함에 따라 조 바이든 대통령은 앞으로 60일 이내에 ITC 조처에 대한 거부권 행사 여부를 결정해야 한다.로이터 통신은 미국 역대 대통령들이 ITC의 수입 금지 결정에 거부권을 행사한 사례는 거의 없다고 전했다. 바이든 대통령이 거부권을 행사하지 않으면 ITC의 애플워치 수입 금지와 시행 시기 보류 판정은 그대로 확정된다.다만 집권 민주당 소속 하원의원 대표단이 지난 10월 애플워치에 대한 수입금지 조처를 내리지 말아 달라고 ITC에 요청했다는 점은 변수로 거론된다. 당시 민주당 의원들은 심전도 기능 제품에 대한 접근을 제한하는 것은 공중보건에 부정적인 영향을 미친다는 애플의 로비와 주장을 수용했다.애플은 성명에서 ICT 결정에 단호하게 반대한다면서도 애플워치 수입금지 시행 보류에는 만족한다고 밝혔다.김은지 한경닷컴 기자 eunin11@hankyung.com",
        "date": "2022.12.24."
    },
    {
        "turn": 26,
        "title": "\"애플, 5월부터 베트남서 맥북 일부 생산\"…생산기지 다각화 시동",
        "url": "https://www.hankyung.com/it/article/202212219609i",
        "content": "중국에서 대부분의 제품을 생산해온 애플이 내년에 맥북을 일부 베트남에서 생산할 것으로 알려졌다. 최근 중국 정부의 코로나 봉쇄로 인한 생산 차질을 해결하기 위해 생산 기지의 다변화를 추진하고 있는 것이다.닛케이아시아는 20일(현지시간) 애플의 제조 파트너사인 폭스콘이 빠르면 5월부터 베트남에서 맥북 생산을 시작할 수 있다고 보도했다. 지난 8월엔 애플이 애플 워치, 맥북, 홈팟 등의 생산물량 일부를 베트남으로 옮기는 방안을 논의했다는 보도가 나왔었다. 애플은 매년 2000만~2400만대의 맥북을 생산한다.폭스콘은 인도에서 아이폰의 일부를 생산하고 있으며, 에어팟 생산도 논의하고 있는 것으로 알려졌다. 애플은 올해 심각한 공급망 문제를 겪었다. 세계에서 가장 큰 아이폰 생산 기지인 폭스콘의 정저우 공장에서 지난달 코로나 봉쇄로 직원들과 회사의 보안요원이 충돌하는 사태가 발생했다. 지난 10월에는 코로나19에 감염된 직원들을 격리하면서 근로자들이 회사를 떠나기도 했다. 이같은 문제들로 아이폰의 생산이 일정 기간 중단됐다. 이는 애플의 이번 분기 아이폰 생산 감소로 이어질 것이라는 게 월스트리트 전문가들의 견해다.한편 팀 쿡 애플 최고경영자(CEO)는 최근 애리조나에 건설중인 TSMC의 공장에서 생산되는 미국산 반도체를 구매하기로 약속했다. TSMC가 애리조나주 첫 번째 공장은 2024년, 두 번째는 2026년에 가동을 시작할 예정이다.실리콘밸리=서기열 특파원 philos@hankyung.com",
        "date": "2022.12.21."
    },
    {
        "turn": 27,
        "title": "애플 아이폰14 프로 생산 속도 회복 중…\"생산 능력 70%로 회복\"",
        "url": "https://www.hankyung.com/international/article/202212300475i",
        "content": "애플의 수익성을 좌지우지하는 아이폰14 프로의 생산 속도가 회복중인 것으로 나타났다.월스트리트저널은 29일(현지시간) 중국에서 코로나19 감염이 여전히 아이폰 생산에 영향을 주고 있지만 현재 생산속도가 지난달 폭스콘 정저우 공장 소요 사태보다 개선돼 수요를 따라잡기 시작했다고 보도했다.JP모건은 \"공급이 개선되고 있으며 수요와 동등한 수준으로 천천히 조금씩 이동하고 있다\"고 전했다. 아이폰14 프로 모델을 구매하려는 소비자가 대기해야 하는 시간이 한때 40일까지 늘어났다. 현재는 미국과 중국의 애플 웹사이트에서는 대기시간이 1~2주로 축소됐다.공급망 관계자에 따르면 아이폰을 생산하는 폭스콘 정저우 공장의 생산 능력은 다소 회복돼 약 70%로 수준인 것으로 알려졌다. 폭스콘은 이를 더 끌어올리기 위해 전력을 다하고 있다고 전해졌다.애플의 주가는 이날 3% 이상 오른 수준에서 거래되고 있다.대만 시장조사업체 트렌드포스는 중국에서 노동력 부족이 공급망에 영향을 미치고 있다고 분석했다. 트렌드포스는 오는 1~3분기 아이폰 출하량이 총 4700만대에 달할 것으로 내다봤다. 이는 전년 동기보다 22% 줄어든 수치이며 지난 10월 전망치 5600만달러보다도 16% 적다.폭스콘은 이번주에 내년 3월20일까지 일할 의사가 있는 근로자에게 다면 약 700달러의 보너스를 제공했다. 통상 폭스콘은 아이폰 수요가 시기에 대비해 여름과 가을에 직원 수를 늘린 뒤 연말 쇼핑 시즌이 끝나면 이들을 집으로 돌려보낸다. 하지만 11월에 코로나19 통제로 인한 소요사태가 발생하면서 수요를 충족시키지 못했고, 집중 생산 기간을 내년 3월까지 연장하기로 한 것이다.실리콘밸리=서기열 특파원 philos@hankyung.com",
        "date": "2022.12.30."
    },
    {
        "turn": 27,
        "title": "암초 만난 메타버스…VR 헤드셋 판매 감소, 애플이 판도 바꿀까",
        "url": "https://www.hankyung.com/international/article/202212297669i",
        "content": "올해 가상현실(VR) 헤드셋 판매량이 꺾이면서 아직 초기 단계인 메타버스 산업이 암초를 만났다. 시장의 관심은 애플이 VR 혹은 AR(증강현실) 기기를 언제 내놓고 이 시장을 견인할 수 있을지에 맞춰지고 있다.시장조사업체인 NPD그룹에 따르면 올해 미국 VR 헤드셋 판매는 12월 초까지 누적 11억달러로 전년 동기 대비 2% 감소한 것으로 집계됐다. 시장분석업체인 CCS인사이트에 따르면 VR 헤드셋과 AR 기기의 전세계 출하량은 올해 960만대로 전년 대비 12% 감소한 것으로 나타났다. 이같은 판매 부진은 빠른 성장을 보여줬던 지난해와 상반된다. NPD에 의하면 미국 VR 헤드셋 매출은 2020년 약 5억3000만달러에서 지난해 두 배로 늘었다. 벤 아놀드 NPD 소비가전부문 애널리스트는 \"플레이스테이션 5와 같은 게임 콘솔의 공급이 부족했던 지난해 VR 헤드셋은 각종 프로모션으로 판매가 크게 늘었다\"고 설명했다.                          메타 퀘스트2를 착용하고 게임을 하고 있는 모습.                  하지만 올 해는 성장세가 꺾였고 그 결과 메타버스를 차세대 성장 동력으로 삼고 있는 기업들은 VR 기기의 판매 부진에 고전하고 있다. VR 헤드셋 시장에서 가장 많이 팔린 메타 퀘스트2는 출시 후 시간이 지나면서 시장에서 매력을 잃었다. 메타는 지난 10월 신제품 '퀘스트 프로'를 출시했지만 퀘스트 2보다 1100달러 더 비쌌다. 개인들은 쉽게 접근하기 어려운 가격으로 수요가 기업에 국한될 수 밖에 없었다. 이런 상황에서 메타는 기존 모델 퀘스트2의 가격을 100달러 올리면서 판매 부진에 일조했다. 판매 부진은 내년으로도 이어질 가능성이 높다. CCS인사이트는 최근 보고서에서 경기 둔화와 인플레이션 때문에 내년에도 VR 헤드셋 판매가 감소할 수 있을 것으로 예상했다. 레오 게비 CCS인사이트 애널리스트는 \"소비자의 예산이 줄어들 수 밖에 없는 상황에서 VR 헤드셋과 같은 비필수 제품의 구매는 줄어들 가능성이 높다\"고 말했다. 이같은 시장 상황을 반전시킬 기대주는 애플이다. 애플은 내년에 AR 기능을 갖춘 헤드셋을 출시하기 위해 개발을 진행중인 것으로 알려졌다. 게비 애널리스트는 \"VR 시장을 하루밤 사이에 변화시킬 회사가 있다면 애플\"이라며 \"애플이 헤드셋을 출시한다면 성능이 매우 뛰어날 것으로 기대한다\"고 말했다. 에릭 어브루제스 ABI리서치 책임연구원은 \"애플은 기업용 AR 헤드셋을 성공적으로 출시할 수 있다\"며 \"이후엔 개발자들을 메타버스 커뮤니티로 이끌 수 있을 것\"이라고 내다봤다. 다만 그는 \"수천달러에 달하는 비싼 가격 때문에 첫해엔 500만개도 생산하지 못할 것\"이라고 지적했다.실리콘밸리=서기열 특파원 philos@hankyung.com",
        "date": "2022.12.29."
    },
    {
        "turn": 27,
        "title": "기술분석가들 \"애플, 130달러 깨져 추가 하락 가능성 높아\"",
        "url": "https://www.hankyung.com/finance/article/202212290418i",
        "content": "애플이 52주 신저가를 기록하고 기술적 추세선이 무너짐에 따라 100달러까지 하락할 가능성이 높아졌다고 기술 분석가들이 경고했다. 29일(현지시간) 마켓워치에 따르면, 기술적 분석가들은 애플이 주요 지지선인 130달러를 하향 돌파하면서 40주 이동평균보다 낮은 구간으로 떨어졌음을 지적했다. 이에 따라 다음으로 100달러 까지는 하락할 가능성이 높다고 밝혔다.                                                                                                  출처: 마켓워치/ 22VRESEARCH이 같은 추세선은 앞서 캐시 우드의 ARKK펀드와 테슬라, 메타, 아마존이 크게 하락하기 전에 나타난 것과 정확히 동일한 조건이라고 이들은 지적했다. 22V 리서치의 존 로크는 “애플,아마존,알파벳,마이크로소프트와 테슬라로 구성된 빅5인덱스가 바닥을 칠 때까지 전체 시장이 하락을 멈추지 않을 것”으로 전망했다. 다른 기술적 분석가들도 현재 애플이 기술적 추세상 위험한 단계라고 말했다. “125달러는 애플을 강력히 보유할만한 수준이지만, 그럼에도 차트를 보면 구매 의욕이 사라진다”고 지적한 더 마켓이어의 블로거는 \"애플이 앞으로 전체 시장의 핵심” 이라고 언급했다. 빅테크 대부분이 연초의 절반 가까이 추락한 올해, 미국 시가총액 1위 기업인 애플(APPL)은 상대적으로 덜 하락했다. 올해 하락폭이 29% 정도다. 한편 애플은 전 날의 하락을 딛고 이 날 오전장에서 2.5% 반등한 129달러에 거래중이다.                                           김정아 객원기자 kja@hankyung.com",
        "date": "2022.12.29."
    },
    {
        "turn": 28,
        "title": "\"애플 엔지니어 매니저 4억8000만원\"…빅테크 연봉 공개됐다",
        "url": "https://www.hankyung.com/international/article/2023010779627",
        "content": "사진=REUTERS                  애플 엔지니어 매니저의 최대 연봉은 5억원에 가까운 것으로 확인됐다. 6일(현지시간) CNBC 경제방송과 정보기술(IT) 전문 매체 기즈모도 등에 따르면 애플과 구글, 마이크로소프트(MS) 등은 올해부터 근로자를 채용할 때 연봉 범위를 공개하도록 하는 급여 투명화법에 따라 지난 1일부터 채용 공고를 할 때 해당 직종 근로자에게 지급하는 연봉의 상하한선을 공개했다.애플은 아이폰 운영체제(iOS)를 다루는 엔지니어 매니저 채용 공고에서 22만9000∼37만8000달러(2억9000만∼4억8000만원) 급여를 제시했다.애플 디스플레이 경력 기술자 연봉은 11만3500∼20만7000달러(1억4000만∼2억6000만원), 와이파이 품질 관리 신입 엔지니어는 11만3500∼17만2000달러(1억4000만∼2억2000만원)였다.페이스북 모회사인 메타는 소프트웨어 엔지니어 관리자 직군에 연간 20만5000∼28만1000달러(2억6000만∼3억5000만원)를 지급하겠다고 제안했다.MS는 콘텐츠디자인 디렉터 구인 광고에서 연봉 범위를 25만9000∼27만7000달러(3억3000만∼3억5000만원)로 설정했다.이어 아마존의 엔지니어링 디렉터 연간 급여는 22만∼29만8000달러(2억8000만∼3억8000만원), 구글의 엔지니어링 부사장 연봉은 55만달러(6억9000만원)였다.일부 기업은 급여 정보를 투명하게 공개하라는 법 취지에 맞지 않게 연봉 상하한선 격차를 5∼10배 정도로 벌려 오히려 애매한 급여 범위를 제시했다고 CNBC 방송은 지적했다.넷플릭스는 기본 급여에 추가 수당 등을 포함하는 총급여 개념으로 수석 소프트웨어 엔지니어에게 최소 9만달러(1억1000만원), 최대 90만달러(11억3000만원)를 지급할 수 있다고 제안했다. 차은지 한경닷컴 기자 chachacha@hankyung.com",
        "date": "2023.01.07."
    },
    {
        "turn": 28,
        "title": "애플 폭스콘 공장 가동률 90%까지 회복",
        "url": "https://www.hankyung.com/economy/article/202301039685i",
        "content": "애플의 최대 생산시설인 중국 정저우의 폭스콘 공장이 현재 가동률 90%까지 회복됐다. 3일(현지시간) 로이터는 현지 매체를 인용, 애플(AAPL) 폭스콘 공장이 코비드 19 재확산과 소요사태 이후에 다시 약 20만명의 근로자를 확보해 가동률이 최대 생산능력의 90%까지 올랐다고 회사측이 밝혔다고 보도했다. 아이폰 14프로와 아이폰 14프로 맥스를 주로 생산하는 이 공장이 빠르게 정상화된 것은 설날 쇼핑 시즌을 앞두고 좋은 징조라고 로이터는 지적했다. 아이폰 시티로 알려진 정저우의 폭스콘 공장은 지난 11월 수천 명의 근로자들이 탈출하고 시위에 나서면서 생산이 한동안 중단됐다.  폭스콘 공장 시위는 중국 전역에 코비드 억제 반대시위를 확산시키는 기폭제가 됐다. 폭스콘은 지난달 대부분의 제한을 없애고 신규 근로자와 기존 근로자 모두에 대한 인센티브를 확대했다. 블룸버그는 이 당시 시위 사태로 애플의 아이폰 생산이 600만대 가까이 목표보다 줄었다고 보도했다.                                           김정아 객원기자 kja@hankyung.com",
        "date": "2023.01.03."
    },
    {
        "turn": 28,
        "title": "'美증시 대장주' 애플, 결국 시총 2조弗 깨졌다",
        "url": "https://www.hankyung.com/international/article/2023010420841",
        "content": "미국 뉴욕증시의 올해 첫 거래일에 대장주 애플의 시가총액이 2조달러 아래로 밀렸다. 테슬라는 부진한 차량 인도 실적 때문에 주가가 12% 급락하며 2년여 만에 하루 최대 낙폭을 보였다.3일(현지시간) 나스닥시장에서 애플 주가는 3.74% 하락한 125.07달러에 거래를 마쳤다. 이날 종가 기준으로 애플 시총은 1조9896억달러(약 2529조원)로 줄어들며 세계 증시에서 유일한 시총 2조달러 기업이라는 지위를 반납했다. 애플의 시총 2조달러 아성이 무너진 건 지난해 3월 이후 처음이다. 애플은 코로나19 확산기에 재택근무 확산으로 컴퓨터 등의 수요가 늘면서 지난해 1월엔 시총이 한때 3조달러를 웃돌기도 했다. 중국의 코로나19 확산이 애플 주가 하락의 촉매가 됐다. 최근 공급망 분석업체 트렌드포스는 “코로나19 유행으로 중국 공급망의 인력난이 심화할 조짐이 보인다”며 “올 1분기 아이폰 출하량이 전년 동기보다 22% 적은 4700만 대를 기록할 것”이라는 전망을 내놨다. 프랑스 투자은행인 BNP파리바는 “소비자 지출이 줄어드는 가운데 출시 가능한 신제품 종류도 부족하다”며 애플 투자의견을 매수에서 중립으로 낮췄다.같은 날 테슬라 주가는 12.24% 하락한 108.1달러에 장을 마감했다. 전날 테슬라가 발표한 차량 인도량이 문제였다. 테슬라의 지난해 4분기 차량 인도량은 40만5278대를 기록했다. 시장조사업체 팩트셋의 추정치인 42만7000대에 못 미쳤다. 테슬라의 지난해 전체 차량 인도량은 131만 대로 전년 대비 40% 증가하는 데 그쳤다. 테슬라의 성장 목표인 연간 인도량 50% 증가에 못 미쳤다.월가 은행들은 테슬라 목표주가를 낮췄다. JP모간체이스는 테슬라 목표주가를 150달러에서 125달러로 내렸다. 제프리 오즈번 카우언 애널리스트는 “상하이 공장의 가동 중단 기간이 길어지고 차량 가격이 떨어지면 올해 테슬라 실적엔 악재”라며 “미국 텍사스와 독일 신규 공장에서 생산을 늘려야 할 것”이라고 했다.이주현 기자 deep@hankyung.com",
        "date": "2023.01.04."
    },
    {
        "turn": 29,
        "title": "\"연봉 깎아달라\" 직접 요청한 팀 쿡 애플 CEO…실수령액은?",
        "url": "https://www.hankyung.com/international/article/202301131996i",
        "content": "팀 쿡 애플 최고경영자(CEO)의 연봉이 올해 40% 이상 깎인다. \"보수가 과도하다\"는 일부 투자자들의 지적에 쿡이 자발적으로 연봉 삭감을 결정했다.애플은 올해 쿡의 연봉을 작년 지급 목표액(8400만달러) 보다 40% 이상 적은 4900만달러(약 610억원)로 책정했다고 12일(현지시간) 공시했다.애플 주가에 연동되는 쿡의 주식 보상 규모는 4000만달러어치로 작년(75000만달러어치) 보다 크게 줄어들 전망이다. 기본급과 보너스는 각각 300만달러, 600만달러로 작년과 동일하다. 애플은 쿡이 연봉 삭감을 직접 요청했다고 밝혔다. 쿡이 챙겨가는 몫이 지나치다는 일부 주주들의 반발을 의식해 직접 결단을 내린 것으로 분석된다. 블룸버그는 \"CEO가 자신의 연봉을 줄여달라고 요청하는 것은 보기 드문 일\"이라고 전했다.CNBC에 따르면 임원 보수에 대해 주주들이 의견을 표하는 '세이 온 페이(Say on Pay)에서 쿡의 보상안에 찬성한 비율은 지난해 64%를 기록했다. 전년(95%) 대비 30%포인트 가까이 감소한 것이다. 세계 최대 의결권 자문사인 ISS는 지난해 애플 주주들을 향해 쿡의 보상안에 반대표를 던질 것을 권고하기도 했다.다만 쿡이 실제로 올해 받는 연봉은 이보다 많아질 수 있다. 지난해 쿡의 실수령액도 지급 목표액인 8400만달러보다 많은 9940만달러(약 1240억원)에 달했다. 애플은 쿡의 연봉을 깎으면서도 \"쿡의 탁월한 리더십과 그가 주주들에게 전달한 가치에 대한 압도적인 지지도 있었다\"고 평가했다.지난 1년 사이 애플 주가는 20% 넘게 떨어졌다. 중국이 지난해 말 제로 코로나 정책을 접기 전, 아이폰14 시리즈 생산이 차질을 빚기도 했다. 미래 먹거리 사업도 기대에 못 미치고 있다. 혼합현실(MR) 헤드셋은 올 상반기 안에 출시될 것으로 전망되고 있을 뿐, 아직 공식 발표는 없었다. 자율주행 전기차 개발 계획인 '프로젝트 타이탄'도 기술적인 어려움을 겪으면서 애플카는 당초 계획 보다 1년 늦은 2026년에야 출시될 수 있다고 블룸버그는 전했다.허세민 기자 semin@hankyung.com",
        "date": "2023.01.13."
    },
    {
        "turn": 29,
        "title": "애플, 2025년 출시 맥 컴퓨터에 '터치스크린' 적용 추진",
        "url": "https://www.hankyung.com/it/article/2023011278697",
        "content": "애플로고. 사진=한경DB                  애플이 이르면 2025년께 출시되는 맥 컴퓨터에 '터치스크린' 적용을 추진하고 있다고 블룸버그 통신이 11일(현지시간) 보도했다.이런 움직임을 잘 알고 있는 소식통은 애플이 회사 역사상 처음으로 터치 스크린 방식의 맥 컴퓨터를 내놓는 방안을 진지하게 고려하고 있으며, 엔지니어들이 이 같은 계획의 실현을 위해 적극적으로 관여하고 있다고 밝혔다.하지만, 터치 스크린 장착 맥 컴퓨터의 출시와 관련한 결론은 아직 나지 않았으며 이 같은 계획이 변경될 가능성도 있다고 블룸버그는 전했다.현재까지 이뤄진 내부적 논의에 비출 때 터치 스크린이 적용된 애플의 첫 컴퓨터는 2025년 맥북 프로의 대대적인 업데이트의 일환으로 선보여질 가능성이 있다. 캘리포니아 쿠퍼티노의 애플 본사는 이 같은 계획에 대한 질문에 답변을 거부했다.터치 스크린이 장착된 애플의 맥북 프로는 표준형 터치패드와 키보드를 포함해 전통적인 랩톱 컴퓨터의 디자인을 채택하면서 아이폰이나 아이패드처럼 접촉식 입력 시스템 등이 지원될 것으로 보인다. 이어 더 많은 맥북 모델들에 터치 시스템 지원을 점차 확대할 가능성도 있다.애플은 또한 맥북 프로 개량의 일환으로 현행 액정표시장치(LCD) 화면을 아이폰이나 애플 워치처럼 올레드로 바꾸는 방안도 계획하고 있다. 블룸버그는 애플이 실제로 터치 스크린 방식의 맥 컴퓨터를 내놓을 경우 '의미심장한 방향전환'이 될 것이라고 평가했다.터치 스크린 방식은 아이패드에 더 맞는 방식으로, 랩톱에는 그다지 잘 통하지 않을 것이라는 게 지금까지 애플의 기조였다. 애플의 이 같은 인식에는 맥북에 터치 스크린을 적용하면 아이패드 판매를 잠식할 것이라는 우려도 깔려 있었다.애플의 창립자인 고(故) 스티브 잡스 역시 컴퓨터 이용자들이 수직의 스크린을 터치하게끔 하는 생각은 통하지 않을 것이라는 견해를 생전에 드러낸 바 있다. 잡스의 후계자인 팀 쿡 현 애플 최고경영자(CEO)도 최근까지 이 같은 생각을 고수한 것으로 알려졌다.쿡 CEO는 태블릿과 랩톱을 섞은 마이크로소프트의 제품은 마치 토스터기와 냉장고를 결합한 것과 같다고 2012년 혹평하기도 했다. 하지만, 경쟁사들이 최근 컴퓨터에 터치 스크린 장착을 점차 늘리자 애플도 이런 흐름을 거스르지 못하고 방향을 전환하기로 한 것으로 관측된다.아울러, 맥북이 최근 몇년 간 호황을 누리며 아이패드를 능가하는 수익원이 되자 애플이 맥북 라인업의 경쟁력을 좀 더 강화하려 하는 것도 이 같은 선회에 일조했다고 블룸버그는 분석했다.조아라 한경닷컴 기자 rrang123@hankyung.com",
        "date": "2023.01.12."
    },
    {
        "turn": 29,
        "title": "애플, 아이폰 통신 반도체 자체 설계한다",
        "url": "https://www.hankyung.com/international/article/2023011041571",
        "content": "애플이 주력 제품인 아이폰의 통신 반도체를 자체 설계하기로 했다. 중국에 집중된 생산기지는 인도로 다변화한다. 공급망 문제를 겪은 뒤 생산전략 변화에 속도를 내고 있다는 분석이다.                      9일(현지시간) 블룸버그에 따르면 애플은 현재 브로드컴으로부터 공급받고 있는 와이파이와 블루투스를 연결하는 통신 반도체를 2025년 자체 설계 칩으로 변경한다. 퀄컴으로부터 공급받고 있는 셀룰러 모뎀 칩은 2024년 말이나 2025년 초 자체 설계 칩으로 교체할 계획이다.이를 위해 애플은 셀룰러 모뎀과 와이파이, 블루투스 기능을 하나로 결합한 칩을 개발하고 있는 것으로 알려졌다.통신칩을 자체 제작하겠다는 애플의 결정은 최근 수요 감소로 타격을 받은 반도체 업체에 악재로 작용할 전망이다. 지난해 브로드컴 매출의 20%(약 70억달러)와 퀄컴 매출의 22%(약 100억달러)가 애플에서 나왔다. 이날 뉴욕증시에서 브로드컴 주가는 2%, 퀄컴은 0.6% 하락했다.애플은 중국에 몰려 있는 아이폰 생산기지를 인도로 분산한다는 방침이다. 블룸버그에 따르면 지난해 4~12월 인도에서 생산, 수출된 아이폰 규모는 25억달러어치다. 지난해 같은 기간보다 두 배 늘어났다. 세부적으로 아이폰을 위탁 생산하고 있는 폭스콘과 윈스트론이 각각 10억달러 이상, 페가트론이 5억달러어치를 인도에서 생산했다.지난해 코로나19 감염 확산과 중국 정부의 제로 코로나 정책에 따라 아이폰의 중국 생산은 차질을 빚었다. 이에 따라 애플과 아이폰 위탁업체들은 생산 지역을 분산하기 위한 전략을 추진하고 있다.하지만 아직 아이폰의 인도 생산량은 중국에 비해 미미한 수준이다. 블룸버그인텔리전스에 따르면 2021년 인도 생산량은 300만 대로 중국 생산량(2억3000만 대)의 극히 일부에 불과하다. 중국 생산 능력의 10%를 이전하는 데 약 8년이 걸릴 것이란 추산이다.실리콘밸리=서기열 특파원 philos@hankyung.com",
        "date": "2023.01.10."
    },
    {
        "turn": 30,
        "title": "아시아 최대 명절이 '중국 설'?…나이키·애플 비판 나온 이유",
        "url": "https://www.hankyung.com/politics/article/2023011928107",
        "content": "나이키가 공식 온라인 쇼핑몰에서 '중국 설'(Chinese New Year)이라는 표현을 사용했다. /사진=나이키 공식 온라인 쇼핑몰, 서경덕 성신여대 교양학부 교수      애플이 공식 유튜브 채널에 올린 영상에서 '중국 설'(Chinese New Year)이라는 표현을 사용했다. /사진=애플 유튜브, 서경덕 성신여대 교양학부 교수                  나이키와 애플이 온라인 계정에서 아시아권 최대 명절인 설을 '중국 설'(Chinese New Year)로 표현해 이를 '음력 설'로 수정해야 한다는 지적이 나왔다.19일 서경덕 성신여대 교양학부 교수에 따르면 국제기구 유엔(UN)도 지난해에 이어 오는 20일(현지시간) 발행하는 계묘년(癸卯年) 설 기념 우표에 '중국 음력'(Chinese Lunar Calendar)이라는 표현을 썼다.서 교수는 사회관계망서비스(SNS)를 통해 \"유엔에서 공식적으로 발행하는 우표에서도, 애플 및 나이키 등 세계적인 기업에서도 '음력 설'을 '중국 설'로 표기해 안타까울 따름\"이라고 지적했다.이어 \"'음력 설'은 한국, 베트남, 필리핀 등 아시아 국가들이 기념하는 명절이기 때문에 'Lunar New Year'로 바꾸는 것이 맞다\"며 \"아시아권의 보편적인 문화가 중국만의 문화인 양 전 세계에 소개되는 것은 바로 잡아야만 한다\"고 강조했다.서 교수는 \"서구권 주요 도시의 차이나타운에서는 설을 맞아 큰 행사가 진행돼 왔다\"며 \"이로 인해 나라별 주요 뉴스의 한 장면으로도 많이 소개돼 '중국 설'로 인식돼 온 것은 사실\"이라고 설명했다.그는 2021년 캐나다 총리가 설 당일 중계된 뉴스에서 \"Happy Lunar new year. 감사합니다\"라고 축하 인사를 한 사례를 언급하며 \"최근에는 '음력 설' 표기가 점차 늘어나는 추세\"라고 덧붙였다.신현보 한경닷컴 기자 greaterfool@hankyung.com",
        "date": "2023.01.19."
    },
    {
        "turn": 30,
        "title": "JP모건 \"애플 분기 실적 컨센서스 밑돌 수 있어\"",
        "url": "https://www.hankyung.com/economy/article/202301195262i",
        "content": "JP모건은 애플(AAPL)이 12월 분기 매출과 이익이 컨센서스를 밑돌 수 있다고 경고했다. 19일(현지시간) 마켓워치에 따르면 JP모건은 애플의 지난해말 폭스콘 공장의 생산 차질에서 발생한 공급 문제가 수요 감소로 이어지고 있다고 밝혔다. JP모건 분석가 새믹 채터지는 이에 따라 애플의 목표 가격을 종전 190달러에서 180달러로 낮췄다. ‘비중확대’등급은 유지했다. 이 분석가는 최근 애플의 배송 상황에 주목하고 애플 아이폰과 애플 와치에서 제품 사이클의 순풍이 사라지기 시작했으며 수요 동인 모멘텀도 줄고 있다고 밝혔다. 그는 애플 아이폰의 올해 판매 추정치를 종전 2억 4400만대에서 2억4200만대로 200만대 가량 하향 조정했다. JP모건은 12월말로 마감된 애플의 회계 1분기 매출을 전년 동기의  1,239달러에서 줄어든 1,206억달러로 추정했다. 그는 올해 3월말로 마감되는 회계 2분기에도 애플이 연간 매출 성장을 회복할만한 공급과 수요에 대한 확신을 갖기 어려울 것이라고 밝혔다. 애플은 개장전 거래에서 1.1%하락한 133달러에 거래중이다.                                           김정아 객원기자 kja@hankyung.com",
        "date": "2023.01.19."
    },
    {
        "turn": 30,
        "title": "세뱃돈으로 주식 산다면…부모는 '테슬라'·청소년은 '애플'",
        "url": "https://www.hankyung.com/finance/article/202301178136i",
        "content": "사진=게티이미지뱅크                   설 세뱃돈으로 해외 주식을 산다면 학부모는 테슬라, 청소년은 애플을 선호하는 것으로 조사됐다. 삼성증권은 고객 9629명과 청소년 300명을 대상으로 설문한 결과 이같이 조사됐다고 17일 발표했다. 부모들은 자녀에게 선물해주고 싶은 해외 주식 종목으로 테슬라(40%)를 가장 많이 꼽았다. 이어 애플(27%), 엔비디아(7%), 알파벳(5%) 순서였다. 반면 청소년은 자신이 직접 투자하고 싶은 해외 종목으로 애플(35%)을 가장 선호했다. 알파벳이 23%로 2위, 테슬라가 20%로 3위였다. 아마존은 7%로 4위에 올랐다. 청소년은 세뱃돈을 투자하는 방법으로 예금(41%)보다 주식(58%)을 더욱 선호하는 것으로 집계됐다.청소년의 경우 성인이 되기 전까지는 차량 등에 대한 관심이 적은 반면, 스마트폰이나 유튜브 등의 사용 빈도가 높고 친숙하기 때문에 애플 및 알파벳을 선호하는 것으로 분석됐다. 반면 삼성증권이 고객의 자녀 계좌를 분석한 결과 가장 많이 보유한 해외 주식은 성인 투자자가 주로 선호하는 테슬라인 것으로 확인됐다. 설문에 응답한 청소년 가운데 본인 명의의 주식 계좌를 보유한 비율은 43%였다. 이 중 절반은 부모가 계좌를 대신 운용하고 있었다. 나머지 절반은 직접 운영 중인 것으로 파악됐다. 삼성증권 관계자는 \"다음달에 있을 새해 첫 연방공개시장위원회(FOMC)를 앞두고 해외주식 시장에 대한 투자자들의 관심이 높아지는 시기\"라며 \"삼성증권은 설 연휴 기간에도 해외주식 서비스를 평일과 동일하게 운영한다\"고 설명했다. 배태웅 기자 btu104@hankyung.com",
        "date": "2023.01.17."
    },
    {
        "turn": 31,
        "title": "'애플페이 도입' 이번엔 진짜?…금융위·카드사 '비공개 회의'",
        "url": "https://www.hankyung.com/economy/article/2023012648456",
        "content": "(사진=로이터=연합뉴스)                  국내 '빅 3' 카드사와 논의하는 자리를 가졌다. 이를 두고 업계 일각에선 도입에 걸림돌이 되는 규제가 완화되는 등 애플페이의 국내 상용화가 급물살을 탈 것이라는 분석이 나온다.26일 금융권에 따르면 금융위원회는 전일 여신금융협회와 신한카드·삼성카드·비씨카드 실무자들이 참석하는 비공개회의를 열었다. 당국은 애플페이 국내 도입을 두고 개인정보보호법·여신전문금융업법 위반 소지가 있는지 등을 들여다봤는데, 이러한 쟁점을 두고 회의에서 업계 실무진들과 논의를 진행한 것으로 알려졌다.애플페이는 현대카드가 국내 배타적 사용권을 갖고 지난달 금융감독원의 약관 심사를 통과했다. 업계에선 약관 심사가 끝나면 바로 서비스가 시작될 것이란 예측이 지배적이었으나 금융당국이 추가적인 검토가 필요하다는 입장을 밝히면서, 도입이 늦어지는 상황이다.당국이 가장 중점적으로 검토하는 부분은 애플페이 결제 처리 과정에서 국내 결제 정보를 국외 결제망으로 이전하는 것을 허용하느냐는 문제다. 애플페이는 국내 가맹점 결제 정보를 제휴사인 비자·마스터카드의 결제망을 거쳐 승인하는 결제처리 방식을 채택했다. 국내 출시된 카드나 간편결제 서비스는 통상 국외 결제 건에 대해서만 국외 결제망을 이용하는 것과는 차별화된 모습이다.                          사진=미국내 출시된 아이폰 '탭투페이' 기능/ 한경DB                  당국은 이 과정에서 국내 가맹점의 결제 업무를 해외 사업자에 위탁해 처리할 수 있는지, 개인정보 보호를 위한 기술적 안정성 문제가 없는지 등을 중점적으로 들여다보고 있다.단말기 보급 문제도 쟁점 사안이다. 현재 국내 가맹점 중 애플페이 서비스에 필요한 NFC 방식을 사용할 수 있는 결제 단말기가 보급된 곳은 전체의 10%가 되지 않는다. 거의 대부분 가맹점에 새로 단말기를 설치해야 하는데, 결제단말기 보급에 카드사 등이 금전적 지원을 하면 ‘부당한 보상금의 제공’으로 현행법 위반 소지가 있다.현대카드 측은 신기술을 적용한 간편결제 인프라 확산이 제휴사와의 배타적인 거래를 위한 계약 목적이 아니라 ‘공익적인 목적’이라는 이유로 당국을 설득 중이다. 금융당국 내부에선 신속히 결정해 검토를 마무리하자는 공감대가 형성돼있는 것으로 알려졌다.채선희 한경닷컴 기자 csun00@hankyung.com",
        "date": "2023.01.26."
    },
    {
        "turn": 31,
        "title": "애플, 보험사기 솎아낸다…\"기기 고의 파손, 보상 못해\"",
        "url": "https://www.hankyung.com/it/article/202301263778g",
        "content": "사진=뉴스1                  애플이 '애플케어 플러스' 가입자가 기기를 고의로 파손하고 서비스 혜택을 받을 경우 보험 사기로 볼 수 있다는 취지의 약관을 추가했다.26일 업계에 따르면 애플은 지난 18일부터 애플케어 플러스 약관에 '보험 청구 시 속임수, 사기 및 부정 사용' 조항을 추가했다.애플케어 플러스는 최대 성능 80％ 미만의 배터리 수리 및 교체, 우발적 손상에 대한 서비스 청구, 기술 지원 등 세 가지 서비스로 구성됐다. 이 가운데 '우발적 손상에 대한 서비스 청구'는 보험의 성격을 띤다.애플은 \"우발적 손상에 대한 서비스 청구가 사기로 판명되거나 허위 정보를 고의로 제공하는 경우 해당 청구는 거절되고, 플랜이 취소되며, 법령이 요구하는 경우 서비스 플랜의 잔존 기간에 비례해 환급이 진행될 수 있다\"고 밝혔다.이어 \"애플 또는 (담당 보험사) AIG가 경찰이나 기타 사법 당국에 보험 사기와 관련된 사실을 알릴 수 있다\"고 설명했다.AIG도 최근 한 인터넷 커뮤니티 운영진에게 보낸 공문에서 \"제품을 고의 파손한 뒤 보험을 청구한 것이 적발되면 보험사기방지법 제8조에 따라 10년 이하의 징역 또는 5000만원 이하의 벌금에 처할 수 있다\"고 밝혔다.                         사진=애플 홈페이지                  김은지 한경닷컴 기자 eunin11@hankyung.com",
        "date": "2023.01.26."
    },
    {
        "turn": 31,
        "title": "삼성전자, 구글·애플 기기 연동 가능한 '깜짝 무기' 출시",
        "url": "https://www.hankyung.com/economy/article/202301240134i",
        "content": "삼성전자가 스마트홈을 쉽고 빠르게 구현할 수 있는 연결 플랫폼 ‘스마트싱스 스테이션’을 25일 국내 출시한다.스마트싱스 스테이션은 손바닥만 한 크기의 무선충전기 형태의 기기다. 전원을 켜면 해당 공간에 있는 커넥티드 기기(통신 연결 기기)를 자동 감지해 연결해준다. 삼성전자뿐 아니라 구글, 아마존, 애플 등 다양한 제조사의 스마트홈 관련 기기를 쉽게 연동해 사용할 수 있다. 업계 최신 사물인터넷(IoT) 통신 규격인 매터와 지그비를 지원하기 때문이다.이 플랫폼은 삼성전자가 이달 초 세계 최대 IT·가전 전시회 ‘CES 2023’에서 처음 공개해 주목받았다. 기기 간 혁신적인 연결성과 편의성이 돋보인다는 평가가 많았다.제품 상단에 있는 ‘스마트 버튼’을 누르면 ‘스마트싱스 앱’에 설정해 둔 맞춤형 루틴 기능을 빠르게 실행할 수 있다. △짧게 누르기 △두 번 누르기 △길게 누르기 등 세 가지 터치 방식으로 기능을 별도 지정해두면 된다.갤럭시 제품의 위치를 확인할 수 있는 ‘스마트싱스 파인드’ 기능도 있다. 스마트폰이나 태블릿PC가 어디 있는지 헷갈릴 때 스마트 버튼을 두 번 누르면 제품에서 소리가 울리도록 했다. 이 밖에 최대 15W의 무선 충전을 지원하는 것도 주요 기능으로 꼽힌다.제품 색상은 블랙, 화이트 두 가지다. 가격은 12만9000원이다. 삼성전자는 다음 달 28일까지 디지털프라자, 삼성닷컴에서 스마트싱스 스테이션을 구매하면 위치 관리 액세서리 ‘갤럭시 스마트태그’를 한정 수량 사은품으로 지급한다. 네이버, 11번가, G마켓, 옥션, 롯데온에서 구매하면 동작감지센서나 문열림센서를 준다.정지은 기자 jeong@hankyung.com",
        "date": "2023.01.24."
    },
    {
        "turn": 32,
        "title": "애플페이 드디어 들어온다…다음달 초부터 이용 가능할 듯",
        "url": "https://www.hankyung.com/economy/article/202302033256i",
        "content": "사진=애플 홈페이지                  애플의 비접촉 간편결제 서비스인 애플페이가 마침내 국내에 상륙한다. 서비스 개시 시점은 다음달 초가 될 전망이다.  금융위원회는 3일 \"여신금융업법과 전자금융거래법 등 관련 법령과 그간의 법령해석 등을 고려해 국내 신용카드사들이 애플페이 서비스를 도입할 수 있다는 점을 확인했다\"고 발표했다.  앞서 현대카드는 애플과 손잡고 애플페이 국내 출시를 준비해왔다. 애플페이는 지난해 말 금융감독원의 약관 심사를 통과했지만 해외 결제망을 이용한 국내 결제를 허용할지 여부를 두고 금융당국의 법적 검토가 길어지면서 출시가 지연됐다.  금융위 고위관계자는 \"애플페이가 쓰는 근거리무선통신(NFC) 결제의 국제 표준인 EMV 방식은 해외 대부분 국가에서도 쓰고 있는데 한국에서만 안 된다면 어불성설\"이라며 \"소비자 보호 방안 등을 충분히 검토하고 판단했다\"고 강조했다. 금융위는 이날 낸 보도자료에서도 \"카드사는 애플페이 관련 수수료 등의 비용을 고객 또는 가맹점에 부담하게 하지 않아야 한다\"고 명시했다. 그러면서 \"향후 애플페이 서비스 출시를 통해 일반 사용자의 결제 편의성이 제고되고, NFC 기술을 기반으로 한 새로운 결제 서비스의 개발과 도입이 촉진될 것으로 기대한다\"고 했다.  통신·금융업계에 따르면 애플페이의 국내 서비스 개시일은 다음달 초가 될 것으로 전망된다. 통신업계의 한 관계자는 \"애플이 국내 발급 카드도 애플페이에 등록하고 결제가 가능하도록 운영체제(iOS) 업데이트를 하면 서비스 이용이 가능해질 것\"이라고 했다. 단 애플페이 결제에 필요한 NFC 단말기를 갖춘 곳에서만 결제가 가능하다. 아직 국내 NFC 단말기 보급률은 10% 정도에 그친다.     사진=온라인 커뮤니티 캡처   현재 전국 편의점과 코스트코, 이디야, 신세계백화점, 롯데백화점, 스타벅스 등 대형 가맹점은 NFC 단말기 구비를 이미 마쳤다. 연 매출 30억원 이하 영세·중소 가맹점도 신용카드 사회공헌재단과 동반성장위원회의 지원을 받아 NFC 단말기를 설치하고 있다. 현대카드는 서비스 개시 전까지 다른 가맹점에도 NFC 결제를 위한 단말기 설치 및 소프트웨어 업데이트를 지원할 것으로 알려졌다.  애플페이 서비스가 시작되면 현대카드 이용자는 누구나 애플페이에 카드를 등록하고 NFC 결제 가맹점에서 이용할 수 있게 될 전망이다. 당초 현대카드가 '애플페이 전용 카드'를 만들 것이란 관측도 있었지만 카드 종류에 관계 없이 등록 가능하도록 전략을 수정한 것이다. '삼성페이 메리트' 약해진다 애플페이 상륙에 따라 국내 간편결제 시장을 장악해온 삼성페이의 점유율에도 장기적으로 타격이 불가피할 것으로 보인다. 삼성 갤럭시 폰만 있으면 카드 없이도 삼성페이 결제가 가능했던 것처럼 아이폰 사용자도 애플페이로 간편결제가 가능해지기 때문이다. 단 NFC 결제 단말기 보급률이 낮아 당장 애플페이를 쓸 수 있는 가맹점이 많지 않다는 점은 애플페이 이용자에게 불편 요소다. 삼성페이와 애플페이는 둘 다 비접촉 간편결제 서비스지만 이용하는 기술이 서로 다르다. 애플페이는 NFC 방식만 지원하는 반면 삼성페이는 NFC 방식과 MST(마그네틱보안전송) 방식을 모두 지원한다. 최신 단말기가 필요한 NFC와 달리 삼성페이의 MST 방식은 옛 마그네틱 카드를 긁어서 결제하는 기존 단말기에서도 비접촉 결제가 가능하다. 빈난새 기자 binthere@hankyung.com",
        "date": "2023.02.03."
    },
    {
        "turn": 32,
        "title": "애플 '고의 성능저하' 소송서 소비자 1심 패소",
        "url": "https://www.hankyung.com/society/article/202302029665i",
        "content": "사진=게티이미지뱅크                  애플이 구형 아이폰의 성능을 고의로 떨어뜨렸다는 의혹과 관련해 국내 소비자들이 집단 소송을 냈지만 1심에서 패소했다.서울중앙지법 민사합의31부(부장판사 김지숙)는 2일 소비자 9800여명이 애플코리아 등을 상대로 낸 손해배상 청구 소송을 원고 패소로 판결했다.재판부는 이날 법정에서 구체적인 판결 이유를 밝히지는 않았다.소비자들은 2018년 3월 \"문제의 업데이트를 설치해 아이폰 성능이 저하되는 손상을 입었다\"고 주장하며 소송을 냈다. 스마트폰 성능 지표 측정 사이트 '긱벤치'는 당시 아이폰6s와 아이폰7를 대상으로 조사한 결과 배터리 수명이 줄어들수록 기기 성능 자체가 떨어지는 사실이 드러났다고 밝혔다.이에 애플은 공식 성명문을 내고 이용자에게 고지없이 아이폰 성능을 낮췄음을 인정했다. 그러나 구형 아이폰의 배터리 노후화로 인해 전원이 꺼지는 현상을 막기 위해 성능을 저하한 것이라고 주장했다. 이에 소비자들은 신형 아이폰을 판매를 목적으로 구형 아이폰 성능을 떨어트린 것이라 반발했다.소비자 측은 \"애플이 문제가 된 iOS 업데이트를 통해 아이폰의 성능저하가 일어난다는 것을 잘 알면서도 배터리 결함 은폐, 고객 이탈 방지, 후속 모델 판매촉진 등을 위해 아이폰 사용자들에게 이러한 사정을 숨긴 채 배포했다\"고 주장하며 소송을 제기했으나, 재판부는 애플의 배상책임을 인정하지 않았다. 오현아 기자 5hyun@hankyung.com",
        "date": "2023.02.02."
    },
    {
        "turn": 32,
        "title": "금융당국, 애플페이 출시 허용…국내 서비스 임박",
        "url": "https://www.hankyung.com/economy/article/2023020331107",
        "content": "금융당국이 애플페이의 국내 서비스를 허용하기로 결론냈다. 사진=REUTERS                  금융당국이 애플의 비접촉식 간편결제 시스템인 애플페이의 국내 서비스를 허용하기로 했다.금융위원회는 3일 \"관련 법령과 그간의 법령해석을 고려한 결과 신용카드사들이 필요한 관련 절차를 준수해 애플페이 서비스 도입을 추진할 수 있음을 확인했다\"고 밝혔다.금융위는 \"신용카드사는 관련 법령 준수와 함께 애플페이와 관련한 수수료 등 비용을 고객 또는 가맹점에 부담하게 하지 않아야 한다\"며 \"고객 귀책이 없는 개인정보 도난·유출 등으로 야기된 손해에 대해 책임을 지는 등 소비자 보호 방안도 마련해야 한다\"고 강조했다.그러면서 \"향후 애플페이 서비스 출시를 통해 일반 이용자들의 결제 편의성이 제고되고 근접무선통신(NFC) 기술을 기반으로 한 새로운 결제 서비스의 개발·도입이 촉진될 것으로 기대한다\"고 덧붙였다.앞서 현대카드는 애플과 계약을 맺고 애플페이 출시를 준비해왔다. 금융감독원도 지난해 12월 애플페이 약관 심사를 마친 것으로 알려져 서비스 출시가 임박했다는 관측이 고개를 들고 있다.오세성 한경닷컴 기자 sesung@hankyung.com",
        "date": "2023.02.03."
    },
    {
        "turn": 33,
        "title": "'아집인가, 혜안인가'…감원 태풍 속에서 고요한 '애플' [글로벌 핫이슈...",
        "url": "https://www.hankyung.com/international/article/202302108913i",
        "content": "팀 쿡 애플 최고경영자(CEO).    AFP통신                  지난해부터 미국 실리콘밸리가 쑥대밭이 됐습니다. 경기침체가 접어들며 빅테크가 줄줄이 감원을 발표해서입니다. 메타(옛 페이스북), 구글, 트위터, 마이크로소프트, 아마존 등이 대규모 구조 조정 계획을 밝혔습니다. 화상회의 업체 줌, PC업체 델, 야후도 해고 행렬에 합류했습니다. 감원 칼바람에도 끄덕않는 애플      지난 1월 한 달간 미국 IT업계 해고 인원만 7만 5000여명이라는 분석도 나옵니다. 인력만 감축한 게 아닙니다. 최고경영자(CEO) 연봉도 대폭 깎았습니다. 골드만삭스 CEO인 데이비드 솔로몬의 연봉은 전년 대비 30% 삭감됐습니다. 제임스 고먼 모건스탠리 CEO의 연봉은 전년 대비 10% 줄였습니다. 팻 겔싱어 인텔 CEO도 25%를 깎을 예정입니다.침체 한파를 대비하려는 고육책입니다. 이 와중에 자기 연봉은 깎아도 사람은 내보내지 않는 기업이 있습니다. 바로 애플입니다. 팀 쿡 애플 CEO는 올해 자신의 연봉을 40% 삭감하기로 결정했습니다. 그는 지난 2일 애플의 실적발표날 회사가 위기에 놓였다고 인정했습니다. 하지만 이에 대한 대응책으로 비용을 절감하거나, 정리해고, 전략 변경 등은 거론하지 않았습니다.그는 컨퍼런스 콜에서 \"어떤 도전에 직면하든 애플의 전략은 항상 같다\"며 \"혁신과 사람에 대한 투자다\"라고 강조했습니다.                      어떻게 팀 쿡은 애플 직원을 지켜낸 걸까요. 그의 신중한 성격이 애플을 보호했습니다. 우선 애플은 코로나 팬데믹에도 사업을 무리하게 확장하지 않았습니다. 미국 증권거래위원회(SEC)에 제출된 자료에 따르면 2021년 9월 15만 4000명이었던 애플 직원 수는 2022년 9월에는 16만 4000명으로 1만 명 늘었습니다. 약 20%가량 증가한 셈입니다.같은 기간 알파벳은 64%, 마이크로소프트는 50%씩 인력을 늘렸습니다. 코로나 팬데믹 기간에 아마존은 직원 수를 두 배 이상 늘었습니다. 2019년 75만여명에서 2021년 약 150만명까지 증가했습니다. 메타도 2019년 4만 3000여명에서 2022년 8만 7300여명까지 급증했습니다.코로나19 앤데믹(풍토병화)이 도래하자 보복 소비를 노리고 사업을 급히 확장했다는 분석입니다. 인플레이션과 공급망 혼란이 극심했던 지난해 과잉투자였다는 성적표를 받았습니다. 온라인 쇼핑, 메타버스 등 디지털 소비는 코로나19 이전 수준으로 가라앉았습니다. 금리가 오르고 자본시장이 경색되자 유동성이 메마른 기업들은 결국 직원을 내보냈습니다. 팀 쿡의 신중한 리더십이 빛 발해쿡 CEO는 신중한 경영 스타일이 빛을 발했다는 평가가 나옵니다. 쿡 CEO는 위험이 큰 프로젝트에 큰돈을 쏟아부은 적이 없습니다. 핵심 사업이 아닌 곳에는 시간이든, 돈이든 쓰지 않는다는 기조를 지킨 겁니다. 혁신적인 신규사업 '문샷(Moon Shot) 프로젝트'를 진행 중인 구글, 최첨단 연구팀을 운영하는 아마존이나 MS, 메타버스에 역량을 쏟고 있는 메타와는 다릅니다.펀더멘털도 튼튼합니다. 다른 빅테크와 차별화되는 지점입니다. 애플은 광고가 아닌 휴대전화와 태블릿, PC 판매로 수익을 창출하고 있습니다. 광고 산업의 영향을 덜 받고 있습니다.  세계 곳곳에 스토어를 운영하고 있지만 거대한 물류 허브 네트워크를 갖춘 아마존과 비교하면 물리적인 공간이 전체 사업에서 차지하는 비중은 적습니다.미국 기술 자문·연구사 무어 인사이츠 앤 스트래티지의 패트릭 무어헤드 수석분석가는 \"애플이 아이폰 등의 제품 제조를 제삼자에게 아웃소싱하는 점이 강점이다\"라고 분석했습니다. 그는 \"애플은 자체적인 공장을 가지고 있지 않다\"며 \"이 덕분에 스마트폰 수요 변화의 영향을 덜 탄다\"고도 덧붙입니다.쿡 CEO의 이력을 살펴보면 이런 성과가 이해됩니다. 그는 1998년 애플에 입사하기 전까지컴팩의 자재 조달 담당 부사장을 지냈습니다. 당시 컴팩은 1000달러 이하 저가 데스크톱을 출시해 엄청난 이익을 얻고 있었습니다. 쿡은 컴팩에서 주문생산(BTO) 제조 모델을 적용하는 역할을 맡았습니다. 수요를 예상해 제품을 만들어 창고에 쌓아두는 게 아니라 주문 접수 후 제품을 제조해 유통하는 방식입니다.1997년 당시 애플은 미국 새크라멘토와 아일랜드, 싱가포르에 공장을 뒀습니다. 스티브 잡스는 복귀 이후 제조 단계의 일부를 한국, 중국 등의 협력 업체에 맡기기 시작했다. 쿡은 소수의 공급업체를 선별했고 거의 모든 부문을 아웃소싱으로 전환했습니다.재고 축소를 위한 전략이었습니다. 애플이 1996년 파산 직전까지 몰렸던 이유도 재고 관리 비용 때문이었습니다. 쿡 CEO는 컴팩에서처럼 제조 공장에서 곧바로 배송하는 방식을 도입했습니다. “창고가 있으면 재고가 쌓인다”는 게 그의 신조입니다.쿡 CEO가 애플에 합류한 지 7개월 만에 재고는 ‘30일 치’에서 ‘6일 치’ 물량으로 줄었습니다. 1999년에는 2일 치까지 축소했습니다. 그가 합류한 뒤 애플은 세계 최고 SCM(공급망 관리)을 갖추게 된 것입니다. 애플의 남은 과제는?그의 리더십 덕에 직원은 지켜냈지만 애플의 상황이 마냥 낙관적이진 않습니다. 지난해 4분기 애플의 매출은 전년 동기 대비 5% 감소했습니다. 2019년 이후 처음으로 매출이 역성장했습니다. 순이익은 13% 빠졌습니다.그래도 쿡 CEO는 낙관합니다. 그는 실적발표회에서 \"현재 세계에서 20억대에 달하는 애플의 제품이 사용되고 있고, 아이폰 14라인의 생산을 지연시키던 공급망 문제도 해결되고 있다\"고 했습니다.                      그가 웃는 이유가 있습니다. 애플의 지난해 서비스 부문 매출이 792억달러에 달합니다. 항공기 제조사 보잉(666억 달러), 반도체 회사 인텔(631억 달러), 대형 항공사 아메리칸항공(490억 달러)의 지난해 실적을 넘어서는 수준입니다.코카콜라(423억 달러), 넷플릭스(316억 달러)도 제칩니다. 맥도날드(233억 달러)와 나이키(491억 달러)의 매출을 합친 것보다 애플의 서비스 매출이 많습니다. IT업계에서 \"느리고 지루하다\"는 평가를 하지만 소프트웨어를 점진적으로 확장한 결과입니다.올해 애플에 남은 과제는 하나입니다. 바로 생성형 인공지능(Generative AI)입니다. 앞서 마이크로소프트는 챗GPT를 도입햇고, 구글은 서둘러 바드를 발표했습니다. '대(大) 인공지능 전쟁'이 펼쳐질 거란 관측이 나옵니다. 애플은 뭘 하고 있었을까요. 이미 무기는 갖췄습니다. 초당 15조 8000억회의 연산이 가능한 인공지능 반도체 칩인 'M2'를 공개한 바 있습니다.블룸버그에 따르면 애플 본사에서 다음 주 내로 애플은 본사에서 대면 회의를 개최한다고 합니다. 업계에선 'AI를 위한 미니 애플 세계개발자대회(WWDC)'가 될 것으로 보입니다. 단 애플 직원들만 참석할 수 있다고 합니다. 온라인 중계도 직원들에게만 보여줍니다. 개발이 완료될 때까지 기밀을 유지해 온 애플만의 방식입니다. 올해 '진짜' WWDC에선 달라진 시리를 마주할 거란 기대감이 커지는 이유입니다.오현우 기자 ohw@hankyung.com",
        "date": "2023.02.10."
    },
    {
        "turn": 33,
        "title": "[속보] 애플페이 국내 상륙…\"한국 시장에 출시\"",
        "url": "https://www.hankyung.com/it/article/202302082038g",
        "content": "사진=애플 홈페이지                  애플의 간편결제 서비스인 애플페이가 국내 공식 상륙한다. 애플코리아는 애플페이가 국내 시장에 공식 출시될 예정이라고 8일 밝혔다. 조아라 한경닷컴 기자 rrang123@hankyung.com",
        "date": "2023.02.08."
    },
    {
        "turn": 33,
        "title": "삼성페이로 본 애플페이의 파급력은?…iOS 이용자 '쏠림현상' 유력",
        "url": "https://www.hankyung.com/economy/article/202302082900i",
        "content": "/게티이미지                  애플페이가 다음달 초쯤 국내 출시될 전망이다. 당장 결제시장 점유율이 10%에 불과한 근거리무선통신(NFC) 단말기 보급이 변수로 꼽힌다. 하지만 결제 인프라만 갖춰지면 삼성페이처럼 국내 간편결제업계를 잠식할 '메기'라는 점에 큰 이견은 없다는 게 대체적인 시각이다. 카카오페이 등 간편결제사 뿐 아니라 카드사앱의 타격도 적지 않을 전망이다.8일 앱 데이터 분석회사인 와이즈앱·리테일·굿즈에 따르면 국내 iOS 이용자중 간편결제앱 이용자 비중은 46.6%다. 전체 iOS 사용자가 1432만명이라는 점을 고려하면 약 658만명의 iOS 사용자가 간편결제앱을 이용 중인 것으로 파악된다. 이들이 애플페이의 직접적인 이용자층이 될 전망이다. 간편결제업계 관계자는 \"안드로이드폰 사용자들의 간편결제 이용 비중보다 일반적으로 낮다\"며 \"애플페이의 도입으로 iOS 사용자가 간편결제앱을 이용하는 비중도 늘어날 것\"이라고 했다. 당장은 안드로이드에서만 이용 가능한 삼성페이보다는 iOS 사용자 비중이 큰 간편결제앱의 사용자 감소로 직결될 것으로 보인다. 간편결제앱마다 iOS 사용자 비중은 통상 30% 수준이다. 지난달 간편결제앱 가운데 비씨카드의 페이북(217만명)이 보유한 iOS 월간활성사용자수(MAU)가 가장 많았고, 신한플레이(201만명)과 KB페이(188만명)·카카오페이(139만명)·페이코(111만명) 순으로 집계됐다.간편결제 시장에서 삼성페이만큼의 파급력도 낼 수 있다는 전망이 나온다. 삼성페이의 월간활성사용자수(MAU)는 작년 기준 연평균 1545만명에 달했다. 안드로이드로만 이용 가능한데도 안드로이드와 iOS 간편결제앱을 통틀어 압도적인 1위였다. 2021년 대비 8.5%(122만명) 증가하면서 2위 그룹인 페이북(657만명)이나 신한플레이(642만명), KB페이(442만명) 등과 격차를 벌리는 모양새였다. 카드업계 관계자는 \"iOS 간편결제앱 사용자들을 묶어두려면 그간 축적한 '플랫폼' 역량이 중요할 것\"이라며 \"카드사들도 단순히 애플페이에 맞서기보다 현대카드처럼 애플과의 협력을 적극 모색 중\"이라고 밝혔다. 다만 카드사들의 수수료 실적은 줄어들 전망이다. 삼성페이의 경우 삼성전자 측이 카드사들에 별도의 수수료를 요구하고 있지 않지만, 애플은 결제액의 0.1%~0.15%를 수수료로 요구하는 것으로 전해졌다. 가령 연 매출액 3억원 이하 신용카드 가맹점이 부담하는 수수료율은 0.5%인데, 여기서 발생하는 수익 5분의 1 이상을 애플이 가져가는 셈이다. 개당 20만원 가량의 NFC 단말기 보급 비용을 카드사들이 내야하는 점도 부담 요인이다. 국내 신용카드 가맹점수는 290만개에 달한다. 박진우 기자 jwp@hankyung.com",
        "date": "2023.02.08."
    },
    {
        "turn": 34,
        "title": "\"삼성 인기 탄탄하네\" 고민빠진 애플…본격 공세 시작됐다 [배성수의 다...",
        "url": "https://www.hankyung.com/it/article/202302185942i",
        "content": "서울 명동에 위치한 애플스토어 모습. 김범준기자  애플이 '삼성 텃밭'으로 불리는 한국 스마트폰 시장 공략을 위해 전방위적 공세를 펼치고 있다. 오프라인 판매 매장인 애플스토어를 늘리는 동시에 간편결제 서비스인 애플페이를 론칭하며 아이폰 판매 확대에 총력을 다하고 있다.18일 업계에 따르면 애플은 올해 서울 강남 신논현역 근처에 애플스토어 5호점을, 홍대입구역 앞에 6호점을 잇달아 개소할 계획이다. 이와 관련 애플은 현재 해당 매장에서 근무할 인력들을 모집하고 있다.애플은 2018년 1월 서울 가로수길에 애플스토어 1호점을 개소한 뒤 유동 인구가 많은 지역을 중심으로 매장 수를 확대하고 있다. 2021년 2월 여의도에 2호점을 연 데 이어 지난해엔 3호점(명동점)과 4호점(잠실점)을 잇달아 개소했다.업계 관측대로 애플이 서울에 애플스토어 5호점과 6호점을 개소하게 되면 서울은 애플스토어가 가장 많이 밀집한 대도시 권역 중 한 곳으로 자리 잡게 될 전망이다. 현재 미국을 제외하고 대도시에 애플스토어 수가 6개가 넘어가는 국가는 영국(런던) 중국(상하이) 캐나다(토론토) 호주(시드니) 등이다.아이폰 점유율이 50%에 육박하는 일본의 도쿄보다도 서울 내 애플스토어 수가 많아지게 되는 것도 흥미로운 점으로 꼽힌다. 현재 도쿄엔 긴자와 시부야, 오모테산도, 신주쿠, 마루노우치 등에 5개의 애플스토어가 운영되고 있다.                         경기도 성남시 애플페이 도입을 준비 중인 식당 키오스크에 관련 안내가 붙어 있다. 사진=연합뉴스                  업계에선 최근 애플의 행보를 두고 한국 시장을 공략하기 위해 총공세를 펼치고 있다는 분석을 내놓고 있다. 애플스토어 확대는 물론 이른 시일 내에 애플페이를 국내에도 출시할 계획이라서다. 애플페이의 글로벌 이용자 수가 2억3000만명(2020년 기준)을 넘어서는 글로벌 1위 간편결제 서비스다.애플은 수년 전부터 애플페이의 한국 서비스를 위해 카드 업계와 물밑 협상을 진행했지만, 번번이 무산됐다. 애플페이는 근거리무선통신(NFC)을 지원하는데 국내에선 NFC 단말기 보급률이 10%에 그치기 때문이다. 이와 함께 애플이 요구한 수수료(0.1~0.15%)도 카드사에 부담으로 작용했다.다만 금융당국이 이달 초 애플페이 국내 도입을 사실상 승인하면서 애플페이도 국내에 진출할 길이 열렸다. 애플과 협상을 마친 현대카드가 배타적 사용권을 포기하면서 다른 카드사들도 애플페이를 서비스할 수 있게 됐다.애플은 한국, 중국, 일본 등 동아시아 국가에서 아이폰 점유율을 끌어올리기 위해 공을 들이고 있다. 이미 '애플의 텃밭'으로 불리는 일본을 넘어 지난해 중국 스마트폰 시장에서도 사상 최대 점유율(18%)을 기록했다. 이들 국가에선 몇 년 전부터 애플페이가 서비스되고 있는 것도 이러한 이유에서다.다만 삼성전자의 입지가 탄탄한 한국에선 좀처럼 갤럭시와의 격차를 줄이지 못하고 있다. 시장조사업체 카운터포인트리서치에 따르면 지난해 3분기 국내 스마트폰 시장에서 삼성전자의 점유율은 84%, 애플은 13%의 점유율을 기록했다.배성수 기자 baebae@hankyung.com",
        "date": "2023.02.18."
    },
    {
        "turn": 34,
        "title": "'XR기기 전쟁'…애플 3000弗 헤드셋 나온다",
        "url": "https://www.hankyung.com/economy/article/202302173778i",
        "content": "“10년 내 스마트폰을 대체할 가능성이 크다.”확장현실(XR) 기기를 두고 나오는 얘기다. 미국 애플은 2017년께부터 일찌감치 ‘넥스트 아이폰’으로 XR 헤드셋을 점찍고 준비해왔다. 오는 6월 공개 후 연내 출시할 전망이다. 삼성전자도 이달 초 퀄컴, 구글과 협력해 ‘XR 기기’를 내놓겠다고 선언했다. 올해를 기점으로 XR 기기 시장이 본격적으로 커질 것이라는 관측이 나온다.아이폰 대신…고글처럼 쓴다20일 미국 정보기술(IT) 매체 GSM아레나, 업계 등에 따르면 애플은 6월 ‘WWDC(월드와이드개발자콘퍼런스)’에서 첫 XR 헤드셋을 공개할 전망이다.애플 XR 헤드셋의 이름은 ‘리얼리티 프로’로 알려졌다. 현실을 뜻하는 리얼리티에 애플 고급 제품에 붙이는 프로를 덧붙였다. ‘XR을 실감 나게 구현하는 고급 기기’라는 의미로 해석된다. 주로 게임·미디어·통신 기능 측면에서 아이폰과 차별화될 것이라는 예상이 많다.XR은 가상 세계를 구현하는 가상현실(VR)과 현실 세계에 가상 이미지를 덧붙여 만들어내는 증강현실(AR)을 포괄한 개념이다. 현실과 가상세계의 경계를 허무는 정도로, 가상세계를 매끄럽게 느낄 수 있도록 하는 신기술이다.현재 XR을 구현하는 기기의 대표 형태는 헤드셋이다. 고글 형태에 안경처럼 착용하는 방식이다.삼성 동맹·메타도 신제품 예고삼성전자도 이 시장에 진출한다. 노태문 삼성전자 MX(모바일경험)사업부장은 지난 1일 “퀄컴, 구글과 협력해 차세대 XR 폼팩터를 준비하고 있다”고 말했다. 업계에서는 삼성전자가 개발·생산하는 기기에 퀄컴 칩셋, 구글 운영체제(OS)를 적용할 가능성이 큰 것으로 보고 있다.애플에 이어 삼성전자·퀄컴·구글 동맹의 참여로 XR 시장 규모는 빠르게 커질 전망이다. 시장조사업체 카운터포인트리서치에 따르면 글로벌 XR 헤드셋 출하량은 지난해 1800만 대에서 올해 3600만 대, 2025년 1억1000만 대, 2030년 10억 대로 늘어날 것으로 예상된다.XR 시장의 대명사로 통하는 메타버스 시장에 먼저 뛰어든 메타(옛 페이스북)도 새 무기를 준비하고 있다. 마크 저커버그 메타 최고경영자(CEO)는 지난 1일 “올해 말 차세대 XR 헤드셋을 공개할 계획”이라며 “이 제품이 모든 XR 헤드셋 제품의 기준점이 될 것”이라고 강조했다. 그는 “VR, AR, XR 등 관련 생태계는 계속 성장할 것으로 본다”고 했다.다만 XR 기기는 비싼 가격 때문에 진입 장벽이 높을 수 있다는 분석도 나온다. 메타가 지난해 9월 출시한 ‘메타 퀘스트 프로’는 대당 1500달러(약 193만3500원)로, 너무 비싸다는 논란이 일기도 했다. 애플 XR 헤드셋의 가격은 3000달러(약 386만7000원) 안팎으로 예상된다.디스플레이·부품 업계도 들썩업계에선 XR 기기 시장을 겨냥한 디스플레이, 부품 업계의 경쟁도 치열해질 것으로 보고 있다. LG이노텍은 최근 필름형 반도체 기판인 ‘2메탈CoF(칩온필름)’를 본격 판매하며 XR 시장을 공략하겠다고 선언했다. 이 제품은 세계 최소 두께와 너비를 구현, 자유롭게 접거나 돌돌 말 수 있다. LG이노텍 측은 “휘거나 접히는 유연성을 필요로 하는 XR 기기에 최적화됐다”고 설명했다.삼성디스플레이, LG디스플레이도 XR 기기용 디스플레이 기술 및 제품 개발에 공들이고 있다. 잘 휘어지면서 높은 해상도로 몰입감을 높이는 게 주요 경쟁 요소로 꼽힌다.시장조사업체 디스플레이서플라이체인(DSCC)에 따르면 올해 세계 XR 디스플레이 시장 규모는 25억달러(약 3조2225억원)로 추산된다. 지난해 시장 예측치(9억4200만달러)의 세 배 수준으로 커지는 것이다. 이후로도 매년 성장을 거듭해 2027년엔 73억달러(약 9조4097억원)에 달할 전망이다.정지은 기자 jeong@hankyung.com",
        "date": "2023.02.17."
    },
    {
        "turn": 34,
        "title": "\"자화전자, 애플 '폴디드 줌' 카메라 수혜株…목표가↑\"-대신",
        "url": "https://www.hankyung.com/finance/article/2023021734826",
        "content": "자화전자 로고                  대신증권은 17일 자화전자의 목표주가를 기존 3만3000원에서 4만원으로 높였다. 애플, 삼성전자 등 대형 스마트폰 업체를 고객으로 확보해 실적이 개선될 것이란 판단에서다. 투자의견은 '매수'를 유지했다.이 증권사 박강호 연구원은 \"애플이 처음으로 폴디드 줌 카메라를 채택했다\"며 \"애플의 프리미엄 모델인 '프로맥스'에 자화전자의 흔들림보정부품(OIS)이 적용될 수 있다\"고 설명했다. OIS는 또렷한 사진을 찍도록 돕는 부품이다. 모터를 통해 렌즈가 담겨 있는 통을 움직여 초점과 흔들림을 보정하는 방식이다.박 연구원은 OIS가 폴디드 줌 카메라의 핵심 부품이라고 설명했다. 폴디드 줌은 스마트폰 후면 카메라가 툭 튀어나오는 '카툭튀'를 최소화할 수 있는 기술이다.자화전자의 올해 실적에 대해 박 연구원은 \"삼성전자 내 OIS 점유율을 안정적으로 확보하고, 애플에 신규 공급하게 되면 올해 매출액은 전년 대비 72.9% 증가한 5054억원을 기록할 것\"이라며 \"중국 스마트폰 업체에도 OIS를 납품할 가능성이 있다\"고 전망했다.지난 15일 자화전자는 지난해 실적을 발표했다. 자화전자는 지난해 119억원의 영업 손실(잠정)을 기록해 전년 대비 적자 전환했다. 매출액도 전년 대비 16% 감소한 2923억원이었다. 같은 기간 순손실은 441억원으로 집계됐다.자화전자의 실적에 대해 박 연구원은 \"삼성전자의 갤럭시S23에 OIS를 공급해 4분기 매출은 예상을 웃돌았다\"며 \"신규 설비투자의 비용이 증가해 영업 적자폭은 예상을 웃돌았다\"고 말했다.진영기 한경닷컴 기자 young71@hankyung.com",
        "date": "2023.02.17."
    }
]